import { Link, PageLayout, CloseButton } from "@components";

export function Art() {
  return (
    <PageLayout title="Арт-объекты" gap={4}>
      <CloseButton goTo="/main" />
      <div>
        Мы хотели наполнить поле арт-объектами, чтобы еще больше погрузиться в
        фантастическую атмосферу. Для этого мы устроили конкурс «Затмение».
      </div>
      <h3 class="sh1" style={{ marginTop: 4 }}>
        Победители конкурса — 2026
      </h3>
      Гигантское фотоустройство, отображающее людей не так, как они выглядят в реальной жизни. 
      Оно позволит раскрыть свое отображение в бессонничной реальности, ведь фестиваль — это место, где люди могут перевоплотиться, прожить иную,
       параллельную сказочную жизнь.
      <Link style={{ marginTop: -8 }} goTo="/map" query={{ name: "Телескоппарат" }}>
      Телескоппарат
      </Link>
      Амфитеатр нового типа, вписанный в природный ландшафт. Ярусы, ведущие тело и разум к солнцу, вверх. 
      Ключевой элемент — зеркала. Они превращают статичную конструкцию в динамичный оптический прибор.
      Конструкция провоцирует общение, но при этом позволяет уединиться, выбрав свою ступень. Это гибкое пространство для встреч, разговоров и созерцания.
      Это точка тишины в центре фестивального шума, подарок тем, кто ищет не только драйва, но и глубины.
      <Link style={{ marginTop: -8 }} goTo="/map" query={{ name: "Ступени к свету" }}>
      Ступени к свету
      </Link>
      Пространственная метафора о встрече с собой. Ведь самые желанные ответы на глобальные вопросы поиска своего места во вселенной уже
       находятся внутри каждого из нас. Через взаимодействие
       с арт-объектом гости смогут поразмышлять о целостности личности и отражении окружающего мира в наших глазах.
      <Link style={{ marginTop: -8 }} goTo="/map" query={{ name: "Смотри!" }}>
      Смотри!
      </Link>
      «Колесо» — это гипнотический объект, дающий возможность созерцать бесконечное движение нашей любимой РЕКИ Рессы. За его вращением можно
       наблюдать бесконечно, поймав состояние потока (во всех смыслах).
       Помимо этого, «Колесо» предполагает быть иллюстрацией возможностей так называемой «зеленой» энергетики.
      <Link style={{ marginTop: -8 }} goTo="/map" query={{ name: "Катилось колесо" }}>
      Катилось колесо
      </Link>
      Инсталляция из множества вылепленных вручную колокольчиков. На колокольчиках — карточки с обрывками фраз.
       Рядом размещены длинные холсты с вопросами, на которых можно оставить свои ответы.
      <Link style={{ marginTop: -8 }} goTo="/map" query={{ name: "Фурин-фуга" }}>
      Фурин-фуга
      </Link>
      Инсталляция «Звук ветра» — это воздушный павильон, который свободно дрейфует по полю, как ветер.
       Ее внешний вид меняется в зависимости от погоды, что позволяет ему сливаться с окружающей средой. Оно представляет собой пространство
        плотно свисающих лент, словно джунгли, куда можно попасть со всех сторон и укрыться от шума и суеты. Где можно понаблюдать за танцем тканей,
         игрой света и тени.
       В центре свободное пространство с платформой, где можно помедитировать и послушать музыку колокольчиков ветра, спрятанных в облаке на потолке.
      <Link style={{ marginTop: -8 }} goTo="/map" query={{ name: "Звук ветра" }}>
      Звук ветра
      </Link>
      Интерактивный объект, который гости будут продолжать создавать в течении всего фестиваля,
       привязывая к нему перья из ткани, вплетая себя таким образом в тело «Бессонницы».
      <Link style={{ marginTop: -8 }} goTo="/map" query={{ name: "Жар-Птица" }}>
      Жар-Птица
      </Link>
      Инсталляция в открытом поле: ее элементы поднимаются в воздух и реагируют на ветер, формируя подвижную композицию и превращая объект в «живое тело»,
       растворяющееся в пространстве. Идея воздушной скульптуры — передать ощущение жизни и движения природы, сделать видимым ветер и дать форму
        невидимым явлениям среды.
      <Link style={{ marginTop: -8 }} goTo="/map" query={{ name: "Воздушная скульптура «Тело ветра»" }}>
      Воздушная скульптура Тело ветра
      </Link>
      Арт-объект «Спящая русалка» расположен на поверхности Рессы. Каждый элемент скульптуры — часть тела великана Кимополеи, покоящейся на дне реки.
      <Link style={{ marginTop: -8 }} goTo="/map" query={{ name: "Спящая русалка" }}>
      Спящая русалка
      </Link>
      Не так давно в бессонничном карьере была обнаружена странная субстанция. Специально обученные мудрецы идентифицировали в этих сгустках
       первородную слизь, возникшую за 348 лет до рождения Старейшины и послужившей основой из которой появился весь наш мир. С тех пор каждый
        год в первой половине июля проходит «Фестиваль сЛиззи», на который съезжаются Лизы-чирлидеры и устраивают праздник во славу Слизнейшины.
         Гости фестиваля становятся сопричастными с первоистоком зарождения жизни, имеют возможность сменить свою сущность и собственнолично стать
          основой для возникновения дивного нового мира. Такого, как им захочется.
      <Link style={{ marginTop: -8 }} goTo="/map" query={{ name: "Фестиваль сЛиззи" }}>
      Фестиваль сЛиззи
      </Link>
      Жизнь пластикового пакетика быстротечна, но вот последствия пластикового загрязнения неумолимы и долгосрочны! Мы хотим сказать еще одно слово
       в этой теме. Хотим придать красивую форму пакету с пакетами, который каждому знаком. Мы можем производить не только отходы, но и образы,
        красоту, пространства и впечатления. Пусть стайка полиэтиленовых рыбок плывет в то будущее, где природа чиста и прекрасна!
      <Link style={{ marginTop: -8 }} goTo="/map" query={{ name: "Рыбы" }}>
      Рыбы
      </Link>
    </PageLayout>
  );
}
