import {Button, ButtonsBar, CloseButton} from "@components";
import {SvgIcon} from "@icons";

export function Game() {
  return <div class="page text colorMediumBlue" flex gap="4">
    <h1>ИГРА</h1>
    <CloseButton goTo="/main"/>
    Игра вот-вот начнется!
    В этом году традиционная игра фестиваля будет в обновленном формате.
    <br/><br/>
    Гостям «Бессонницы» предстоит собрать свое игровое поле, находя каждый день его новые фрагменты. В Инфоцентре вы получите карту фестиваля. Она двусторонняя: на ее обороте —другая карта. Карта сказочного Цирка Маркиза де Карабаса. Но не все так просто! Конечно же, в ней есть недостающие фрагменты, которые вам, наши гости, предстоит в формате наклеек собрать на поле фестиваля. На наклейках изображены циркачи, клоуны, предсказатели, кробатки и все те, без кого Цирк попросту невозможен.
    <br/><br/>
    Мы поможем вам в поисках: карта-план с указанием мест, где и у кого можно найти наклейки с циркачами, также будет ждать вас в Инфоцентре.
    <br/><br/>
    За помощью, ответами, наклейками и историями обращайтесь к Пьеро и Арлекинам: их можно будет встретить как на станциях, указанных на карте-плане, так и на поле фестиваля. Говоря с циркачами и получая от них наклейки, вам предстоит не только собрать игру, но еще разгадать тайну Цирка легендарного Маркиза, помочь его артистами и… Тш-ш, ладно, все остальное узнаете в игре😉
    <br/><br/>
    Антракт, дамы и господа!
    <br/><br/>
    Немного о практической стороне игры. Многих озадачила информация, что в игре используются фишки. Мы услышали ваши мысли и постараемся сделать все, что в наших силах, чтобы идея не причинила вреда природе.
    <br/><br/>
    Во-первых, брать фишки или нет — это исключительно ваше решение; игра — не в них и не про них. А фишками могут стать любые монетки, шишки или камушки с дороги, и, это учитывается в правилах. Кубик важен, но фишки — нет.
    Во-вторых, получить набор фишек гости смогут только в последний день фестиваля на специальных станциях. Брать набор будут только те, кто твердо изъявит интерес и желание, а за оставшиеся часы ничего не успеет потеряться.
  </div>
}
