[
  {
    "day": 3,
    "start": "15:00",
    "end": "17:00",
    "author": "Павел Шведов",
    "authorDescription": "Кинокритик, историк анимации. Куратор культурных проектов киностудии «Союзмультфильм». Программный директор Международного фестиваля анимационного кино «Бессонница».",
    "description": "Программный директор фестиваля \"Бессонница\" Павел Шведов расскажет о современной авторской мультипликации и анимационной программе фестиваля, а также ответит на вопросы аудитории.",
    "title": "Разговор с программным директором фестиваля.",
    "notionLocationId": "ebb1ed67-d525-45f3-b908-b075a1ea21df",
    "locationName": "Шатер анимации"
  },
  {
    "day": 3,
    "start": "13:00",
    "end": "15:00",
    "author": "Прокопий Уляшов",
    "authorDescription": "Прокопий Уляшов, иллюстратор, блогер, сотрудник киностудии \"Союзмультфильм”",
    "description": "Симпсоны – почему этот сериал всё ещё идёт? И как они всё предсказывают? Разбираемся вместе по случаю выхода 750 эпизода, а ещё готовимся к очередному (третьему!) возрождению \"Футурамы\"",
    "title": " Симпсоны – почему этот сериал всё ещё идёт? ",
    "notionLocationId": "ebb1ed67-d525-45f3-b908-b075a1ea21df",
    "locationName": "Шатер анимации"
  },
  {
    "day": 3,
    "start": "11:00",
    "end": "13:00",
    "author": "Волонтеры Лектория Анимации",
    "authorDescription": "",
    "description": "В этом году конкурс мультфильмов, сделанных детьми, «Бессонница» проводит совместно с Суздальским фестивалем анимационного кино. Весной в рамках Суздальфеста прошел конкурс детских студий «Утренняя зарядка», где профессиональное жюри выбрало для показа 56 фильмов. Взрослые свой выбор уже сделали, теперь очередь детей: маленькие гости «Бессонницы» смогут войти в состав детского жюри, которое и определит победителей!",
    "title": "Утренняя Зарядка",
    "notionLocationId": "ebb1ed67-d525-45f3-b908-b075a1ea21df",
    "locationName": "Шатер анимации"
  },
  {
    "day": 1,
    "start": "19:00",
    "end": "21:00",
    "author": "Никита Мещеряков,  Саша Фенди, Алексей Просвирин, Евгений Фадеев",
    "authorDescription": "Никита Мещеряков Режиссер и аудио-визуальный артист. Работал в кино и на телевидении. Сейчас занимается преимущественно анимацией.\nИзбранная фильмография:\nСлонение (режиссура, звук и музыка)\nУ неба нет края (в составе группы авторов)\nАпноэ (звук и музыка)\nProgress (музыка)\nDrunk (режиссура, звук и музыка)   Саша Фэнди\nХудожница, режиссёр, специалист в области анимационного кино.\nПериодически читаю лекции по современной анимации на разных площадках в разных городах.    Алексей Просвирнин. Композитор, саунд дизайнер.\nРаботал на радио (BBC MPM, потот ФНР). Затем стал делать музыку и саунд дизайн для авторской анимации.\nРаботал над проектами таких авторов как Владимир Пономарев, Саша Свирский, Леонид Шмельков, Надя Гольдман, Евгений Фадеев, Варя Яковлева, Саша Васильев.    Евгений Фадеев\nРежиссёр анимационного кино. Преподаю режиссуру анимации.\nС недавних пор трогаю музыку.\nФильмография:\n2022 - Клад (студия \"Мастер-фильм\")\n2021 – Анимационный фильм «Завтрак для улиток» (ООО «Школа-студия Шар»)\n2019 – Анимационный фильм «Пастухи облаков» (ООО «Юпитер-XXI»)\n2018 – Анимационный фильм «Соблюдайте тишину»\n2016 – Анимационный фильм «Гамлет. Комедия» (ООО «Школа-студия Шар»)",
    "description": "Тело в анимации.\nМузыкально-динамическая иммерсивно-танцевальная лекция-перформанс. Слушаем лекцию и двигаемся в потоке электронной импровизации, создаваемой в реальном времени.\nКак представлено тело в анимации?\nАнимационные фильмы позволяют совсем по-иному взглянуть на тело и телесное. В анимации тело живёт и действует по своим законам, периодически бессовестно их же нарушая. Оно сепарировано от биологии и физики и не является частью реальности, однако при этом оно существует в определенном ему измерении и в нём однозначно проступает человеческое. Неужели это та самая анима, душа, о которой спорят философы и учёные на протяжении стольких веков? В нашей экспериментальной лекции мы попробуем разобраться в механике анимационного тела и попробуем найти точки соприкосновения с телом реальным.",
    "title": "Тело в анимации.",
    "notionLocationId": "ebb1ed67-d525-45f3-b908-b075a1ea21df",
    "locationName": "Шатер анимации"
  },
  {
    "day": 1,
    "start": "17:00",
    "end": "19:00",
    "author": "Галина Голубева",
    "authorDescription": "Режиссер анимационных фильмов \"А как наши космонавты\", \"Зеркальце\", \"Миллионы алых роз\".",
    "description": "Мастер класс, о внутреннем процессе работы над авторским анимационным фильмом. Поделится опытом работы в разных техниках, перекладка, рисованное, кукольное стоп-моушн. Этапы построения от замысла до его реализации.",
    "title": "Рассказ о внутреннем процессе работы над авторским анимационным фильмом.",
    "notionLocationId": "ebb1ed67-d525-45f3-b908-b075a1ea21df",
    "locationName": "Шатер анимации"
  },
  {
    "day": 1,
    "start": "15:00",
    "end": "17:00",
    "author": "Нина Воронина",
    "authorDescription": "Культуролог, выпускница кафедры международных экономических отношений ИСАА МГУ. Обучалась японскому языку в университете Васэда (Токио).",
    "description": "Васаси Кисимото, автор хорошо знакомого многим мира \"Наруто\", черпал вдохновение в японском фольклоре, мифологии и религии: здесь мы видим отсылки и к буддизму, и к средневековым религиозным течениям. Имена персонажей и техник для японского читателя — говорящие, герои используют артефакты, упомянутые в японской мифологии. Можно посмотреть аниме и прочитать мангу, не обратив на это внимания, но после лекции вы получите возможность увидеть культурологический подтекст.\n P.S. не пугайтесь всяких терминов в аннотации, на эту весёлую лекцию можно приходить с детьми.",
    "title": "В мир \"Наруто\" с японистом: волшебная территория ниндзя.",
    "notionLocationId": "ebb1ed67-d525-45f3-b908-b075a1ea21df",
    "locationName": "Шатер анимации"
  },
  {
    "day": 1,
    "start": "13:00",
    "end": "15:00",
    "author": "Анна Чевыкина",
    "authorDescription": "Студентка «Практическая кинокритика». С 2020-2022 ведущая кинолектория на площадке магнитогорского независимого театра «Teatr.talk».",
    "description": "Мультфильмы меняются. Моральные уроки о том, что \"правильно\" и \"неправильно\" уступают место новым подходам. Современная анимация становится инструментом психологической поддержки: развивает эмоциональный интеллект, помогает лучше понять и принять себя. Вместе с кинокритиком Анной Чевыкиной мы исследуем эту трансформацию в американской анимации",
    "title": "Мультфильмы: от морали к психотерапии.",
    "notionLocationId": "ebb1ed67-d525-45f3-b908-b075a1ea21df",
    "locationName": "Шатер анимации"
  },
  {
    "day": 1,
    "start": "11:00",
    "end": "13:00",
    "author": "Волонтеры Лектория Анимации",
    "authorDescription": "",
    "description": "В этом году конкурс мультфильмов, сделанных детьми, «Бессонница» проводит совместно с Суздальским фестивалем анимационного кино. Весной в рамках Суздальфеста прошел конкурс детских студий «Утренняя зарядка», где профессиональное жюри выбрало для показа 56 фильмов. Взрослые свой выбор уже сделали, теперь очередь детей: маленькие гости «Бессонницы» смогут войти в состав детского жюри, которое и определит победителей!",
    "title": "Утренняя Зарядка",
    "notionLocationId": "ebb1ed67-d525-45f3-b908-b075a1ea21df",
    "locationName": "Шатер анимации"
  },
  {
    "day": 2,
    "start": "19:00",
    "end": "21:00",
    "author": "Анатолий Доброжан",
    "authorDescription": "Сценарист, медиа-режиссёр, соавтор проекта Mr. Freeman\nНачал карьеру в студии Toonbox, в которой как сценарист реализовал несколько анимационных проектов. Переехал из Москвы с семьёй в Переславль-Залесский, где осваивает загородную жизнь и активно занимается парусным спортом. Верит в то, что мир готов к ошеломляюще позитивным переменам.",
    "description": "На примере Mr. Freeman и других проектов Анатолий расскажет о том, как и почему творчество меняет не только автора, но и реальность - и какой она, новая реальность, может быть. Музыкально-динамическая иммерсивно-танцевальная лекция-перформанс. Слушаем лекцию и двигаемся в потоке электронной импровизации, создаваемой в реальном времени.",
    "title": "Творчество, которое меняет.",
    "notionLocationId": "ebb1ed67-d525-45f3-b908-b075a1ea21df",
    "locationName": "Шатер анимации"
  },
  {
    "day": 2,
    "start": "17:00",
    "end": "19:00",
    "author": "Иван Вторых",
    "authorDescription": "Продюсер, сооснователь студии Светлые Истории\n- Преподаватель дисциплины «Анимация» в Уральском\nФедеральном Университете, факультет Журналистики\n- Куратор ежегодной выставки Уральских художников анимации «Случайная последовательность»\n- Член государственной аттестационной комиссии на защите дипломов у художников-аниматоров в УрГАХУ\n- Член государственной аттестационной комиссии на защите дипломов в УрФУ\n- Член дирекции, куратор, эксперт анимационного направления на творческом форуме «Арт-кластер «Таврида» 2021",
    "description": "На нашей встрече-общении посмотрим лучшие проекты студии разных лет. Обсудим, как мы сочетаем коммерческую и авторскую анимацию в рамках одной студии. Какие существуют экономические механизмы в анимации... И вопрос-ответ)",
    "title": "Светлые Истории: наш подход в анимации.",
    "notionLocationId": "ebb1ed67-d525-45f3-b908-b075a1ea21df",
    "locationName": "Шатер анимации"
  },
  {
    "day": 2,
    "start": "15:00",
    "end": "17:00",
    "author": "Екатерина Солонская",
    "authorDescription": "Преподаватель HSE ART AND DESIGN SCHOOL, режиссёр музыкального видео и анимадока (“Терпение — Монстера”, “ОТВААЛ — Бутерброд С”, “Дорогие мои, пишу вам из…<НРЗБ>”",
    "description": "Как зарождаются новые визуальные стили, откуда они берутся и как пробираются в публичное медиаполе. Художественные направления сменяют друг друга всю историю человеческой культуры. Так при чём здесь панк?",
    "title": "Панк-анимация как авангард стиля.",
    "notionLocationId": "ebb1ed67-d525-45f3-b908-b075a1ea21df",
    "locationName": "Шатер анимации"
  },
  {
    "day": 2,
    "start": "13:00",
    "end": "15:00",
    "author": "Елена Степанова",
    "authorDescription": "Елена Степанова, fashion-эксперт, стилист проектов на ТВ, основатель школы имиджа Step Style.\nИмеет российское и европейское образование в сфере моды",
    "description": "В современном мире мода и кино тесно связаны и выступают средством коммуникации со своей аудиторией.\nМожет ли кино создавать моду?\nКакое влияние оказывает кинематограф на умы, поведение и социальную жизнь людей?\nОб этом и многом другом поговорим на лекции.В современном мире мода и кино тесно связаны и выступают средством коммуникации со своей аудиторией.\nМожет ли кино создавать моду?\nКакое влияние оказывает кинематограф на умы, поведение и социальную жизнь людей?\nОб этом и многом другом поговорим на лекции.",
    "title": "Как мировое кино влияет на тренды в моде и в соцсетях.",
    "notionLocationId": "ebb1ed67-d525-45f3-b908-b075a1ea21df",
    "locationName": "Шатер анимации"
  },
  {
    "day": 2,
    "start": "11:00",
    "end": "13:00",
    "author": "Волонтеры Лектория Анимации",
    "authorDescription": "",
    "description": "В этом году конкурс мультфильмов, сделанных детьми, «Бессонница» проводит совместно с Суздальским фестивалем анимационного кино. Весной в рамках Суздальфеста прошел конкурс детских студий «Утренняя зарядка», где профессиональное жюри выбрало для показа 56 фильмов. Взрослые свой выбор уже сделали, теперь очередь детей: маленькие гости «Бессонницы» смогут войти в состав детского жюри, которое и определит победителей!",
    "title": "Утренняя Зарядка",
    "notionLocationId": "ebb1ed67-d525-45f3-b908-b075a1ea21df",
    "locationName": "Шатер анимации"
  },
  {
    "day": 0,
    "start": "19:00",
    "end": "21:00",
    "author": "Алексей Заимский",
    "authorDescription": "Алексей Замский родился и живет в Минске. По специальности литературовед. Работал сценаристом в игровой индустрии, гострайтером, а кроме того - журналистом в глянцевых журналах и театральным критиком.",
    "description": "Мы все умеем рассказывать истории, просто многие забыли об этом или не замечают своей способности. Люди всегда рассказывали истории, придумывали сюжеты и складывали сказки. Что мы про это знаем? Немало знает наука, кое-что ещё знают профессиональные писатели и сценаристы, но достаточно знает уже ребенок, берущий в руки игрушки. Давайте попробуем то ли вспомнить, а то ли научиться рассказывать истории - любой длины и сложности, любого жанра и в любом медиуме - начав с нескольких простых навыков, которые можно освоить за час (ведь только час у нас и будет).",
    "title": "История за час.",
    "notionLocationId": "ebb1ed67-d525-45f3-b908-b075a1ea21df",
    "locationName": "Шатер анимации"
  },
  {
    "day": 0,
    "start": "17:00",
    "end": "19:00",
    "author": "Светлана Игнатьева",
    "authorDescription": "Практикующий психолог, руководитель семейного мульт-проекта «Экспериментариум» г.Саратов",
    "description": "Опытный психотерапевт, влюблённый в ав-торскую анимацию расскажет о том, для чего нам эмоции и какие посылы в них заложены. «Проанализируем» фрагменты мультфильмов – какими средствами в них переданы чувства и насколько корректно, с психологической точки зрения, они изображены. А также по-говорим о том, что делать, если мультфильм «распаковал» в Вас сильные чувства.",
    "title": "Смотри, чувствуй, живи. Мир анимации и мир эмоций.",
    "notionLocationId": "ebb1ed67-d525-45f3-b908-b075a1ea21df",
    "locationName": "Шатер анимации"
  },
  {
    "day": 0,
    "start": "15:00",
    "end": "17:00",
    "author": "Константин Карпачев",
    "authorDescription": "Костя Карп, музыкант: его песни можно услышать в сериалах «пингвины моей мамы», «мишки на сервере» и не в сериалах, а например в качестве гимна Северной Лиги КВН; хэдлайнер фестиваля от арт—группы не(в)стол (г.Новороссийск), а также голос джазовой поэмы Линор Горалик «демон в клетчатой пижаме». Режиссер своих клипов, по образованию аниматор (школа дизайна НИУ ВШЭ).",
    "description": "Костя хочет посмотреть мультипликационные клипы и подискутировать о них как артист: с точки зрения общей стратегии позиционирования музыканта; а как режиссер: с точки зрения синергии музыкального и художественного высказывания.",
    "title": "Анимационные клипы для музыкантов и артистов.",
    "notionLocationId": "ebb1ed67-d525-45f3-b908-b075a1ea21df",
    "locationName": "Шатер анимации"
  }
]
