[
  {
    "day": 1,
    "start": "17:00",
    "end": "18:00",
    "author": "",
    "authorDescription": "",
    "description": "Фёдор Ларюшкин — самый солнечный музыкант Югры, человек-оркестр из Ханты-Мансийска, создатель авторского подкаста о культуре северных народов ханты и манси «Большая культура малых народов». Его музыка это авторская песня, умело положенная на ямайскую музыкальную традицию, неспешный темп и только добрые вибрации.",
    "title": "Фёдор Ларюшкин",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  },
  {
    "day": 1,
    "start": "18:30",
    "end": "19:30",
    "author": "",
    "authorDescription": "",
    "description": "Secrets of the third planet — московская группа, которую по праву можно назвать одних из первых представителей российской волны шугейза и индитроники. За более чем 10-летнюю историю группы их звучание менялось от инструментальной электроники и дрим-попа в духе поздних Сocteau Twins до плотного и шумного шугейза.\nОдна из последних работ Secrets of the third planet — альбом «Cosmo Meadows». Создавая новый материал в период пандемии и находясь под впечатлением от событий, которыми был перенасыщен тот год, музыканты выражают свои чувства относительно мировых ресурсов человеческой любви.",
    "title": "Secrets of the third planet",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  },
  {
    "day": 1,
    "start": "20:00",
    "end": "21:15",
    "author": "",
    "authorDescription": "",
    "description": "ОРК и КО — это музыкально-поэтический проект участников АукцЫона Дмитрия Озерского, Николая Рубанова и Михаила Коловского, а также присоединившихся к ним Николая Бичана и Олега Шарра.\nОРК и КО — редкая возможность услышать стихи и прозу, написанные Дмитрием Озерским (автором большинства текстов АукцЫона), как самостоятельные произведения. Их музыка — ироничный и виртуозный микс захватывающих риффов, жёсткого фри и авангардного психоделического spoken word, гипнотическая, энергетически насыщенная смесь джаза, рока и хтонического индастриала.",
    "title": "ОРК и КО",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  },
  {
    "day": 1,
    "start": "21:45",
    "end": "22:45",
    "author": "",
    "authorDescription": "",
    "description": "Нотэбёрд 2.0 — импровизационный и гипнотизирующий арт-рок, помноженный на широту русской души и глубину ее печали. Так, наверное, мог бы звучать (и звучит!) условный русский рок, воспитанный на народном фольклоре, но не знающий идеологических границ и открытый всем ветрам композиторской мысли от передовой электроники и авангарда до импровизационного построка и джаза. Это одновременно и русская и интернациональная музыка, имеющая тысячи корней и не имеющая аналогов. Параллельная музыкальная вселенная, которой быть не должно, но которая существует.",
    "title": "Нотэбёрд 2.0",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  },
  {
    "day": 1,
    "start": "23:15",
    "end": "00:15",
    "author": "",
    "authorDescription": "",
    "description": "Insomnia Improvisers Orchestra под управлением легендарного питерского саксофониста Николая Рубанова cнова на «Бессоннице»!\nНиколай Рубанов многогранен в своих проектах — фактически с самого основания он играет в составе группы «АукцЫон», создал культовый подпольный Союз Космического Авангарда, и вместе с Сергеем Летовым, Эдуардом Сивковым и Юрием Яремчуком — духовой квартет Sax Mafia. В совместных импровизациях опытного саксофониста Рубанова трудно поставить в неудобное положение — мелодичные и шутливые джазовые стандарты он за секунду превращает в надрывный и агрессивный фри-джаз. Будьте осторожны!\nВ состав оркестра входят музыканты, как выступающие на сценах фестиваля, так и не заявленные в программах локаций, перечень имен (довольно неожиданный даже для искушенного слушателя) обычно удается зафиксировать уже после выступления.\nК Insomnia Improvisers можно присоединиться. Что для этого нужно? Отлично владеть одним или несколькими музыкальными инструментами и уметь слышать товарищей по оркестру.",
    "title": "Insomnia Improvisers Orchestra",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  },
  {
    "day": 1,
    "start": "00:45",
    "end": "01:45",
    "author": "",
    "authorDescription": "",
    "description": "Samosad Bend — петербургский проект родом из Карелии, ориентированный на осознанную импровизацию в чёткой дабовой структуре со всеми возможными внедрениями стилей (ethno, jazz, techno и тп) , аналоговым синтезом и погружением в глубокое эмоциональное внутреннее путешествие.",
    "title": "Samosad bend",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  },
  {
    "day": 1,
    "start": "02:15",
    "end": "03:15",
    "author": "",
    "authorDescription": "",
    "description": "Vespero — одна из самых захватывающих инструментальных групп на современной мировой space rock сцене. Используя элементы психоделии, краут-рока, прогрессив-рока и этно-фьюжн, они стилистически изменяют свое звучание от одного альбома к другому, но всегда остаются группой со своим уникальным узнаваемым почерком.\nГруппа образована в 2003 году в Астрахани, на юге России. На счету Vespero 11 студийных альбомов и множество концертных записей. Они издавались в разное время в Германии (Tonzonen Records), России (R.A.I.G.), Португалии (Golden Pavilion Records), Великобритании (Fruits de Mer Records)и Швеции (Transubstans Records).",
    "title": "Vespero",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  },
  {
    "day": 2,
    "start": "14:00",
    "end": "15:00",
    "author": "",
    "authorDescription": "",
    "description": "Наталия Сербина – известная певица, лирница (играет на колесной лире), этномузыковед, собиратель и исследователь фольклора, кандидат искусствоведения. Исследует колесную лиру – старинный инструмент, имеющий более чем тысячелетнюю историю. Ее репертуар уникален и состоит из собственных полевых записей, сделанных в фольклорно-этнографических экспедициях: старинных народных песен, баллад и лирницкого репертуара - псальмов (духовных стихов), кантов и эпических песен. Чистый и сильный голос Наталии знают слушатели многих стран. В выступлении вы услышите сольные лирические песни, а также лирницкие канты, псальмы, баллады под колесную лиру.",
    "title": "Наталия Сербина",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  },
  {
    "day": 2,
    "start": "15:30",
    "end": "16:30",
    "author": "",
    "authorDescription": "",
    "description": "Майя Горят пишет песни на русском языке – тонкие, стильные и лиричные, в которых много нюансов и недосказанности. А ещё они бывают очень острыми.",
    "title": "Майя Горят",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  },
  {
    "day": 2,
    "start": "17:00",
    "end": "18:00",
    "author": "",
    "authorDescription": "",
    "description": "Дочь — звонкая стрекочущая индитроника из Подмосковья про хедлайнеров твоего сердечка, детство во дворе и прочие большие радости маленьких людей. Их дебютный альбом «Нити» попал практически во все списки лучших релизов 2021 года, включая журналы «Афиша», Blueprint, The Flow и Forbes, а клип на совместную с Найком Борзовым песню «Велосипед» завоевал призы в Италии и Швеции.\nВ составе группы: экс-вокалистка и соосновательница Краснознаменной Дивизии Имени Моей Бабушки Яна Смирнова, электронный музыкант Михаил Пилявский (MPL), автор текстов песен, художник группы и бэк-вокалистка – Татьяна Сопенко, гитаристы Павел Зубов и Федор Салов, бас-гитарист Юрий Михайловский и барабанщик Роман Макушев.",
    "title": "Дочь",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  },
  {
    "day": 2,
    "start": "18:30",
    "end": "19:30",
    "author": "",
    "authorDescription": "",
    "description": "personal EXIT — проект, развивающийся вокруг ударника и перкуссиониста Владимира Глушко (Израиль). Музыка personal EXIT всегда непредсказуема, ибо рождается непосредственно во время концерта - это может быть и легкий эмбиент, и этно-рок, и сложный авангард, и современный джаз. Всё зависит не только от состава музыкантов, но и от места, атмосферы, настроения публики - всё это создает атмосферу для интуитивных импровизаций в которые вовлекаются не только музыканты, но и сами слушатели. Поскольку известно, что самый верный способ воспринять музыку - это путешествовать по ней вместе с музыкантами, погружаясь всё глубже и глубже.\nНа данный момент в проекте задействованы:\nВладимир Глушко — ударные, перкуссия\nНиколай Рубанов — саксофоны, бас-кларнет\nАркадий Федотов — электроника\nВладимир Кисляков — бас",
    "title": "Personal Exit",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  },
  {
    "day": 2,
    "start": "20:00",
    "end": "21:15",
    "author": "",
    "authorDescription": "",
    "description": "На Бессоннице 2023 снова сыграет «Краснознаменная дивизия имени моей бабушки». Этой весной группа выпустила «Знаки любви»— долгожданный и выстраданный альбом: он начинается песней с припевом «Никто не ждал, что завтра будет хуже, чем вчера», а кончается криком «Лекарства от боли нет!». Но между этими строчками — светлые, искрящиеся и дающие надежду песни, написанные группой за последние 3 года.\nА на заглавную песню с пластинки группа сняла клип на Бессоннице 2021.",
    "title": "Краснознаменная дивизия имени моей бабушки",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  },
  {
    "day": 2,
    "start": "21:45",
    "end": "22:45",
    "author": "",
    "authorDescription": "",
    "description": "Слово Мира — коллаборация музыкантов, объединенных тягой к экспериментам, свободному самовыражению через спонтанные импровизации. В звучании коллектива соединены традиционные акустические музыкальные инструменты и современные электронные. Инструментарий огромен и каждый раз варьируется: балалайка, терменвокс, бас-гитара, электроконтрабас, электрогитара, электронные синтезаторы и драммашины, классическая гитара, ударная установка, калимба, перкуссии разных народов мира, голос - вот примеры того, из чего складывается звучание Слова Мира.",
    "title": "Слово Мира",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  },
  {
    "day": 2,
    "start": "23:15",
    "end": "00:15",
    "author": "",
    "authorDescription": "",
    "description": "Гейл Дороти — соединение поэзии речитатива с элементами этно, минимала, живой гитарой, барабанами и басом.",
    "title": "Гейл Дороти",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  },
  {
    "day": 2,
    "start": "00:45",
    "end": "01:45",
    "author": "",
    "authorDescription": "",
    "description": "Dark Diva работает на стыке аудиального и перформативного, соединяя в себе традиции разных народностей и переосмысляя культурное наследие в современных реалиях. Артист исследует тему малых народов, исчезающих музыкальных явлений и влияния культурного кода на современное общество. На фестивале Dark Diva представит концерт-перфоманс «Колыбель», который погрузит в таинство колыбельных песен и поведает со сцены историю о колыбельных мотивах, переплетающихся с обрядовыми жанрами музыкального фольклора.",
    "title": "Dark Diva",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  },
  {
    "day": 2,
    "start": "02:15",
    "end": "03:15",
    "author": "",
    "authorDescription": "",
    "description": "Руки Слона стилистически существуют и реализуют себя на стыке инструментального рока, академической музыки и трип-хопа.\nЗвучание виолончели придает композициям яркую и чувственную окраску, ритм-секция создает мощную ритмико-гармоническую основу, а гитара и электронные сэмплы формируют музыкальное пространство.",
    "title": "Руки Слона",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  },
  {
    "day": 3,
    "start": "12:00",
    "end": "13:00",
    "author": "",
    "authorDescription": "",
    "description": "Настежь — текстоцентричный и танцевальный инди-поп из подручных материалов с тверскими корнями. \nДроновые синтезаторы переплетаются с чарующими электрогитарами, бойкая перкуссия — с многочисленными семплами из реальной жизни, а вкрадчивый вокал доносит магию слов о красоте и провинции, а также ненавязчивое, но доходчивое сопереживание проблемам дня сегодняшнего.",
    "title": "Настежь",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  },
  {
    "day": 3,
    "start": "13:30",
    "end": "14:30",
    "author": "",
    "authorDescription": "",
    "description": "В творчестве Lera Banina органично сплелись фолковые мотивы, авторская песня, тягучий трип-хоп и инди-рок. Почти осязаемые, наполненные символами и двойными смыслами тексты, с помощью которых Лера рассказывает свою правду, рождают в голове слушателя невероятные образы. В сочетании с красивой мелодией голоса, слова как заклинания погружают в необычное состояние, в котором просто хочется остаться как можно дольше.",
    "title": "Lera Banina",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  },
  {
    "day": 3,
    "start": "15:00",
    "end": "16:00",
    "author": "",
    "authorDescription": "",
    "description": "Волею Провидения три человека оказались в правильном месте в правильное время и образовался маленький народец со своей музыкой. Препарированный кото, мянкере, рожок, бас-кларнет, скрипка и вокал — трудно ожидать от такого ядреного сочетания инструментов благостного и умиротворяющего звучания поп-фолка. Это не прикосновение к корням, не стилизация, и не игра в народное, напротив, это корневое, из глубин подсознания к осознанию себя в качестве суб-этноса через Звук. Без сценария, без схемы, все как в жизни - бац! - и Коромышло! Направляли дышло, вышло Коромышло.\nМожет быть, у более крупных суб-этносов и найдется такое слово, но участники «Коромышла» убеждены, что оно уникально и описывает то что есть.\nСофья Власова — скрипка и вокал.\nДмитрий Тыквин — препарированный кото, мелодика.\nНиколай Рубанов — мянкере, салве, бас-кларнет.",
    "title": "Коромышло",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  },
  {
    "day": 3,
    "start": "16:30",
    "end": "17:00",
    "author": "",
    "authorDescription": "",
    "description": "Ладислава Купава - профессиональный звонарь на церковных колоколах, исполнительница на билах, певица, композитор. Участница этно-фьюжн группы «Auroria» и ансамбля звонарей «Светолитие» под руководством А.И. Жихарева, мастера-создателя инструмента била. Сотрудничала с проектами «Zaindiveli», «Живая земля», «KOSMONAVTY» (Россия - Швейцария - Армения) и эвритмическим танцевальным коллективом «Альтеона».\n\nВ рамках сольного проекта Ладислава Купава изучает возможности плоских колоколов била, совершенствует технику игры и пишет музыку для этого редкого инструмента.",
    "title": "Ладислава Купава",
    "notionLocationId": "b765feeb-32f5-4874-a8d6-95ba0e3aad40",
    "locationName": "Музыкальная сцена (сцена+пультовая+бэкстэйдж)"
  }
]
