[
  {
    "day": 0,
    "start": "15:00",
    "end": "16:00",
    "author": "Анна Зудина",
    "authorDescription": "",
    "description": "",
    "title": "Мастер-класс «Имитация вышивки»",
    "notionLocationId": "0dc89921-5672-4ed3-9c2a-f884228befa8",
    "locationName": "тЯтр.Костюмерка"
  },
  {
    "day": 0,
    "start": "15:00",
    "end": "16:00",
    "author": "Елизавета Кутьмина",
    "authorDescription": "",
    "description": "",
    "title": "Мастер-класс «Головные уборы»",
    "notionLocationId": "cdbcaf6d-4e7a-4e35-9780-42dc73c72437",
    "locationName": "тЯтр.Бутафорка"
  },
  {
    "day": 0,
    "start": "17:00",
    "end": "18:00",
    "author": "Мастерская А.Б. Тителя и И.Н. Ясуловича",
    "authorDescription": "",
    "description": "Эта опера стала первым опытом в жанре музыкального театра для Александра Владимировича Чайковского, который сегодня является одной из ведущих фигур в российской академической музыке. Но в 1972 году композитор был, по всей видимости, жгучим максималистом, потому что «Дедушка» искрится протестами, колкими замечаниями на злобу того и сегодняшнего дня. А всем известная басня «Квартет» превращается в манифест творца к своим произведениям. С трибуны авангардиста юный Чайковский звучным голосом представляет трагедию между поэтом и его детищем, где от голубоглазой преданности до звериного предательства один шаг (точнее, один Купец).",
    "title": "Эксцентрическая опера А.В. Чайковского «Дедушка смеется. Квартет» по басням И.А. Крылова",
    "notionLocationId": "60ce4993-9b5c-4af5-a2ff-2a74dad5d95f",
    "locationName": "тЯтр"
  },
  {
    "day": 0,
    "start": "17:00",
    "end": "18:30",
    "author": "Мастерская А.Б. Тителя и И.Н. Ясуловича",
    "authorDescription": "",
    "description": "Эта опера стала первым опытом в жанре музыкального театра для Александра Владимировича Чайковского, который сегодня является одной из ведущих фигур в российской академической музыке. Но в 1972 году композитор был, по всей видимости, жгучим максималистом, потому что «Дедушка» искрится протестами, колкими замечаниями на злобу того и сегодняшнего дня. А всем известная басня «Квартет» превращается в манифест творца к своим произведениям. С трибуны авангардиста юный Чайковский звучным голосом представляет трагедию между поэтом и его детищем, где от голубоглазой преданности до звериного предательства один шаг (точнее, один Купец).",
    "title": "Эксцентрическая опера А.В. Чайковского «Дедушка смеется. Квартет» по басням И.А. Крылова",
    "notionLocationId": "60ce4993-9b5c-4af5-a2ff-2a74dad5d95f",
    "locationName": "тЯтр"
  },
  {
    "day": 0,
    "start": "19:00",
    "end": "21:00",
    "author": "СДТ (союз деятелей театра) «Арт-Арена»",
    "authorDescription": "",
    "description": "Материал Довлатова позволяет нам рассмотреть стихию эмиграции, которая происходила полвека назад. А также, раскрывается спектр различных тем для размышлений: свободы и не свободы, об удивительной способности человека выживать, противостоять машине и о, часто упускаемой, идее жить. Как показывает практика, жить или выживать можно как по ту, так и по эту сторону этой бурной реки, которую мы именуем эмиграция.\n\n«В один ручей нельзя ступить дважды. Но можно сквозь толщу воды различить усеянное консервными банками дно. А за пышными театральными декорациями увидеть кирпичную стену, верёвки, огнетушитель и хмельных работяг. Это известно всем, кто хоть раз побывал за кулисами…»",
    "title": "«Dовлатов-Jam»",
    "notionLocationId": "60ce4993-9b5c-4af5-a2ff-2a74dad5d95f",
    "locationName": "тЯтр"
  },
  {
    "day": 1,
    "start": "11:00",
    "end": "12:30",
    "author": "Театрально-психологический центр «Эвтерпа»",
    "authorDescription": "",
    "description": "Это будет рассказ о вас и ваших сновидениях.  Сарма — уникальная техника сочинения импровизационных историй.  Они рождаются из того, какой вы в тот момент, когда говорите:  «Я хочу услышать историю». \n\nКакой у вас голос, глаза, волосы, во что вы одеты, какое у вас настроение… Всё это — кусочки мозаики, из которых в подсознании рассказчика сама собой составляется история о вас, вашей жизни и, может быть, ваших мечтах.  С помощью неидеоматической импровизации и разных актёрских техник рассказчик погружается в нечто, напоминающее осознанный сон, где рождаются персонажи и сюжет, созданный вашим запросом. После окончания истории психолог поможет разобраться в значении этой метафоры для вас и через её призму по-новому увидеть свою жизнь.  Под живой аккомпанемент рояля мы готовы отправиться вместе с вами в мир ваших сновидений.",
    "title": "«Сарма - тени снов» — импровизационная сказка",
    "notionLocationId": "60ce4993-9b5c-4af5-a2ff-2a74dad5d95f",
    "locationName": "тЯтр"
  },
  {
    "day": 1,
    "start": "13:00",
    "end": "14:00",
    "author": "Игорь Витковский",
    "authorDescription": "",
    "description": "",
    "title": "Мастер-класс по актёрскому мастерству",
    "notionLocationId": "60ce4993-9b5c-4af5-a2ff-2a74dad5d95f",
    "locationName": "тЯтр"
  },
  {
    "day": 1,
    "start": "13:00",
    "end": "14:00",
    "author": "Анна Зудина",
    "authorDescription": "",
    "description": "",
    "title": "Мастер-класс по актёрскому мастерству",
    "notionLocationId": "0dc89921-5672-4ed3-9c2a-f884228befa8",
    "locationName": "тЯтр.Костюмерка"
  },
  {
    "day": 1,
    "start": "13:00",
    "end": "14:00",
    "author": "Елизавета Кутьмина",
    "authorDescription": "",
    "description": "",
    "title": "Мастер-класс по актёрскому мастерству",
    "notionLocationId": "cdbcaf6d-4e7a-4e35-9780-42dc73c72437",
    "locationName": "тЯтр.Бутафорка"
  },
  {
    "day": 1,
    "start": "16:00",
    "end": "17:30",
    "author": "Театр «ТАТР»",
    "authorDescription": "",
    "description": "Иммерсивный музыкально-драматический спектакль. Научное знание и поэзия начала ХХ века, утопия и антиутопия, театральное действие и размышления о природе человека.\n...Поведение, поступки и мысли другого человека определяются глубинными убеждениями - координатами внутреннего мира. Они делают человека счастливым или несчастным. Расстраивают не сами события, а наше восприятие их. Каждый человек сам делает себя несчастным, но не осознает как именно.\n«Проект Будущее» - это разговор о самых базовых и одновременно самых важных категориях нашей жизни. Принятие. Память. Взаимопонимание. Честность. Родина. Вина. Страх. Достоинство. Гордость. Страх. Слова такие знакомые, такие значимые и большие, но что они значат для каждого из нас!?",
    "title": "«Проект Будущее» — спектраль на стихотворения антиутопистов",
    "notionLocationId": "60ce4993-9b5c-4af5-a2ff-2a74dad5d95f",
    "locationName": "тЯтр"
  },
  {
    "day": 1,
    "start": "17:00",
    "end": "18:00",
    "author": "Анна Зудина",
    "authorDescription": "",
    "description": "",
    "title": "Мастер-класс «Набойка»",
    "notionLocationId": "0dc89921-5672-4ed3-9c2a-f884228befa8",
    "locationName": "тЯтр.Костюмерка"
  },
  {
    "day": 1,
    "start": "17:00",
    "end": "18:00",
    "author": "Елизавета Кутьмина",
    "authorDescription": "",
    "description": "",
    "title": "Мастер-класс «Карнавальные куклы»",
    "notionLocationId": "cdbcaf6d-4e7a-4e35-9780-42dc73c72437",
    "locationName": "тЯтр.Бутафорка"
  },
  {
    "day": 1,
    "start": "19:00",
    "end": "20:30",
    "author": "Физический театр «EGGS»",
    "authorDescription": "",
    "description": "У каждого человека есть желания, которые он не сообщает другим, и желания, в которых он не сознается даже себе самому. В Библиотеке Конгресса США хранятся восемь ящиков с корреспонденцией Зигмунда Фрейда, которые никогда не будут открыты. Что там? Письма невесте, другу, головоломки и загадки или послание потомкам? Мы предлагаем отправиться в путешествие и увидеть мир нашего художественного высказывания, где все нелинейно и погрузиться в скрытую часть айсберга своего \"Я\". Кто мы на самом деле? Что скрыто в нашем подсознании? В какие игры с нами играет наше бессознательное? Что нами движет при выборе партнера или отталкивании его? Что такое любовь - это зацеп неврозами, или набор гормонов, базовые инстинкты или внутренний космос?",
    "title": "«ФРЕЙД И ЕГО КАСТРЮЛЯ»",
    "notionLocationId": "60ce4993-9b5c-4af5-a2ff-2a74dad5d95f",
    "locationName": "тЯтр"
  },
  {
    "day": 1,
    "start": "21:00",
    "end": "22:30",
    "author": "Мастерская Драматической Импровизации",
    "authorDescription": "",
    "description": "Человек появился на этой Земле, чтобы идти. Он живет, чтобы идти вперед, к любой цели и только вперед. И без цели тоже только вперед. Самый человеческий человек - бродяга. Только он не отклоняясь в сторону честно идет туда, откуда пришел, - в небытие.\nЕдинственный преданный друг на этом пути - память. Только она и хранит то, что мы называем жизнью, которая на самом деле эфемерна - только мгновение назад была будущим и сразу же стала прошлым. И только в памяти она всегда настоящая неизменная. Люди, которых мы встретили на нашем пути, существуют вместе с нами в нашей памяти и исчезают из этого мира, как только мы о них забываем. Забытые часто продолжают существовать, а вот те, кого мы помним, иногда уже покинули этот мир, но для нас и в нас ещё реальны - звучат их голоса, блестят их глаза, ещё катятся по щекам их слёзы.\nВ конце концов что такое жизнь? Это воспоминания о ней. То, чего не помнишь, вроде и не существовало, а ты сам и не менялся. Всё, что окружает тебя в старости имеет значение только потому, что напоминает молодость и детство.\n\nЯ говорю о тех, кого помню, чтобы напомнить вам о тех, кого хранит ваша память.",
    "title": "«Жизнь не имеет сюжета». Свободная история по Ч. Буковски",
    "notionLocationId": "60ce4993-9b5c-4af5-a2ff-2a74dad5d95f",
    "locationName": "тЯтр"
  },
  {
    "day": 2,
    "start": "11:00",
    "end": "12:30",
    "author": "Физический театр «EGGS»",
    "authorDescription": "",
    "description": "",
    "title": "Мастер-класс «Клоунада»",
    "notionLocationId": "60ce4993-9b5c-4af5-a2ff-2a74dad5d95f",
    "locationName": "тЯтр"
  },
  {
    "day": 2,
    "start": "13:00",
    "end": "12:30",
    "author": "",
    "authorDescription": "",
    "description": "Тема «Бессонницы» в этом году — «Огненный карнавал».\nПриглашаем всех принять участие в перфомансе, посвящённом этому кульминационному событию.\nПрисоединяйся к команде режиссёров и актёров!",
    "title": "Репетиция карнавала",
    "notionLocationId": "60ce4993-9b5c-4af5-a2ff-2a74dad5d95f",
    "locationName": "тЯтр"
  },
  {
    "day": 2,
    "start": "13:00",
    "end": "14:30",
    "author": "Илья Афанасьев",
    "authorDescription": "",
    "description": "Каждый год Костюмерка создает новую эксклюзивную коллекцию бессонничных шуб. Все процессы — от идеи и рисунка до финального шва, — команда реализует своими силами. \n\nВ этом году вдохновение обрело форму: ренессанс и барокко. Мы предлагаем вам спрятать в длинноворсном одеянии все свои сны и блестящие чешуйчатые хвосты, напудрить виски и отпустить кокетливый завиток, — попробовать иную форму, примерить новую роль.",
    "title": "Аукцион шуб",
    "notionLocationId": "0dc89921-5672-4ed3-9c2a-f884228befa8",
    "locationName": "тЯтр.Костюмерка"
  },
  {
    "day": 2,
    "start": "16:00",
    "end": "17:30",
    "author": "",
    "authorDescription": "",
    "description": "",
    "title": "КАРНАВАЛ",
    "notionLocationId": "60ce4993-9b5c-4af5-a2ff-2a74dad5d95f",
    "locationName": "тЯтр"
  },
  {
    "day": 2,
    "start": "19:00",
    "end": "20:30",
    "author": "Лаборатория Ивана Гребенщикова",
    "authorDescription": "",
    "description": "Аудиоспектакль по текстам русских писателей о меланхолии, эйфории и свободе.",
    "title": "Аудиоспектакль «Пленники русской пустоты»",
    "notionLocationId": "60ce4993-9b5c-4af5-a2ff-2a74dad5d95f",
    "locationName": "тЯтр"
  },
  {
    "day": 2,
    "start": "20:30",
    "end": "22:00",
    "author": "Sukeban и ко",
    "authorDescription": "",
    "description": "Чтобы узнать своё будущее и обмануть судьбу, Даниэль решает совершить древний опасный обряд - Ошгон. Есть ли хоть один шанс, что у него получится? Спектакль по мотивам одноимённой компьютерной игры, пронизанной атмосферным шведским фольклором.",
    "title": "Årsgång (Ошгон)",
    "notionLocationId": "60ce4993-9b5c-4af5-a2ff-2a74dad5d95f",
    "locationName": "тЯтр"
  },
  {
    "day": 3,
    "start": "13:00",
    "end": "14:30",
    "author": "Владимир Билык",
    "authorDescription": "",
    "description": "Постмодернистская игра в историческую пьесу от нобелевского лауреата по литературе.\nЦзин Кэ – древний китайский герой (вроде нашего Ильи Муромца), вокруг которого сочинено множество легенд и мифов. Драматург Мо Янь предлагает посмотреть на этого «славного героя» через кавычки.\nКитайский площадной театр. Цзин Кэ – смесь Гамлета, Гришки Отрепьева и Хлестакова. Он четко следует сюжету легенды: мечтая о славе, вызывается помочь своему принцу убить Циньского царя и терпит поражение. Но всякое решение, самое незначительное оказывается под микроскопом главного героя. Сомнения не только в своих поступках, в людях, в себе самом, но и даже в реальности себя. Где тот Великий человек, Наш Цзин Кэ? Только в мифах, а на деле… В анналах истории остаются только взлеты и срывы, победы и поражения, а вот человек оказывается для истории неинтересен и от этого грустно. Удивительно, как китайская, казалась бы, такая далекая пьеса, может быть созвучна нашему человеку.",
    "title": "Читка пьесы Мо Янь «Наш Цзин Кэ» + обсуждение",
    "notionLocationId": "60ce4993-9b5c-4af5-a2ff-2a74dad5d95f",
    "locationName": "тЯтр"
  },
  {
    "day": 3,
    "start": "16:00",
    "end": "19:30",
    "author": "",
    "authorDescription": "",
    "description": "На открытой сцене может выступить каждый.  Принимаются различные малые театральные формы: монологи, этюды, стихотворения, проза.  Есть с чем выступить? Приходи к нам, записывайся!",
    "title": "Открытая сцена",
    "notionLocationId": "60ce4993-9b5c-4af5-a2ff-2a74dad5d95f",
    "locationName": "тЯтр"
  },
  {
    "day": 3,
    "start": "20:00",
    "end": "21:30",
    "author": "Диана Тунёва",
    "authorDescription": "",
    "description": "",
    "title": "Мастер-класс «Театр теней»",
    "notionLocationId": "60ce4993-9b5c-4af5-a2ff-2a74dad5d95f",
    "locationName": "тЯтр"
  }
]
