[
  {
    "screenName": "Полевой экран",
    "screenPrograms": [
      {
        "programTitle": "Кидалт — анимация для всех. Часть 1. (International &amp; national competition — Kidult. Part 1)",
        "programAge": "12+",
        "programStart": 1689274800,
        "programEnd": 1689278400,
        "programFilms": [
          {
            "title": "Плёвое дело",
            "plot": "История о том, насколько важно сохранять спокойствие и не паниковать, даже если вы знаете, что через минуту на вас упадет огненный метеорит.",
            "image": null,
            "vurchelID": 17001
          },
          {
            "title": "Миллион алых роз",
            "plot": "Молодой офицер с горячим чувством влюбился в провинциальную актрису, которая любит только цветы.",
            "image": null,
            "vurchelID": 17119
          },
          {
            "title": "Не кормите голубей",
            "plot": "Даже в одиноком, отвратительном и скучном месте всегда можно найти немного гармонии.",
            "image": null,
            "vurchelID": 17146
          },
          {
            "title": "Бабугли",
            "plot": "История, произошедшая в древние времена с старой шаманкой по имени Бабугли, которая больше не была нужна своему племени.",
            "image": null,
            "vurchelID": 17238
          },
          {
            "title": "Подсолнух",
            "plot": "Подсолнух, отличающийся от остальных, решает взглянуть на своё окружение по-новому и обнаруживает совершенно другую вселенную...",
            "image": null,
            "vurchelID": 16950
          },
          {
            "title": "Выгорание",
            "plot": "Оказывается, быть Солнцем не самая легкая задача. Сможет ли оно преодолеть трудности и стресс на своём пути?",
            "image": null,
            "vurchelID": 17175
          },
          {
            "title": "Песнь кита",
            "plot": "Однажды утром жители обнаруживают огромного кита посреди города...",
            "image": null,
            "vurchelID": 17205
          }
        ]
      },
      {
        "programTitle": "Национальный конкурс. Часть 1. (National competition, part 1)",
        "programAge": "16+",
        "programStart": 1689278400,
        "programEnd": 1689279600,
        "programFilms": [
          {
            "title": "Украденная мелодия",
            "plot": "Эта история происходит в городе, где все привыкли к беззаконию, и преступники привычно тянут руки ко всему, что плохо лежит. Жители так привыкли не оглядываться вокруг, чтобы не привлекать неприятности своим любопытством, что они не заметили, как в городе поселились гномы.",
            "image": null,
            "vurchelID": 17133
          },
          {
            "title": "Легенда о сестрах",
            "plot": "Эта история рассказывает о монахинях, которые сожгли себя, чтобы не попасть в руки зла.",
            "image": null,
            "vurchelID": 17360
          }
        ]
      },
      {
        "programTitle": "Международный конкурс. «Профнастил». Часть 1. (International competition. Profnastil. Part 1)",
        "programAge": "18+",
        "programStart": 1689279600,
        "programEnd": 1689287400,
        "programFilms": [
          {
            "title": "Уважаемые пассажиры",
            "plot": "Уважаемые пассажиры! Скорый поезд номер 72 отправляется с платформы два, путь номер один...",
            "image": null,
            "vurchelID": 16979
          },
          {
            "title": "ПЛСТК",
            "plot": "Добро пожаловать в мир PLSTC, подводную антиутопию, которая погружает вас в тревожную реальность пластикового загрязнения.",
            "image": null,
            "vurchelID": 17082
          },
          {
            "title": "Миракасас",
            "plot": "В 30-х годах потерянная деревня в Южной Америке желает сохранить свои странные традиции... Мэр опубликовал объявление в регионе: &quot;Ищет труп для увеличения Миракасас&quot;. Недавно убитый Эрнесто становится счастливчиком и, несмотря на себя, участвует в своеобразном карнавале погребения. Собравшиеся жители празднуют событие с страстью, жадно ожидая жизнь, которую приносит смерть.",
            "image": null,
            "vurchelID": 17073
          },
          {
            "title": "Ожидание",
            "plot": "Карен Липс - исследовательница, которая несколько лет живет в маленькой лачуге в Коста-Рике, чтобы наблюдать за лягушками. Когда она уходит из туманного леса на короткое время и возвращается, лягушки исчезли. Все они. Карен отправляется на поиски и сталкивается с ужасной правдой.",
            "image": null,
            "vurchelID": 17202
          },
          {
            "title": "Довольно войн!",
            "plot": "Мир без войны - это ещё одна утопия, которую мы больше не можем ждать.",
            "image": null,
            "vurchelID": 17261
          },
          {
            "title": "Сан Ла Муэрте",
            "plot": "Визуальная поэма о Сан Ла Муэрте, языческом культе, почитаемом в Аргентине, Парагвае и Бразилии. Фильм изображает наиболее распространенные приношения и просьбы, которые можно сделать ему. Амулеты часто вырезаются из человеческих костей и помещаются под кожу после благословения католическим священником. Он является святым для исключенных, различных и угнетенных.",
            "image": null,
            "vurchelID": 16963
          },
          {
            "title": "След",
            "plot": "Молодой писатель посвящает свои ночи охоте за запутанными фразами с помощью пера. В тот момент, когда он сталкивается с беременностью своей жены, его мир рушится.",
            "image": null,
            "vurchelID": 16989
          },
          {
            "title": "Амок",
            "plot": "После потери своей невесты и своей привлекательности в результате несчастного случая, Клайд должен столкнуться со своим внутренним демоном.",
            "image": null,
            "vurchelID": 17118
          },
          {
            "title": "Электра",
            "plot": "Электра переосмысливает свое десятое день рождения, смешивая воспоминания с воображением и скрытыми мечтами. Изолированная в своем фантастическом мире, полном придуманных пышногрудых кукол, пластиковых частей мужского тела, сочных клубники и зубных инструментов, она создает свои собственные отношения со своим телом и сексуальностью. Погружаясь все глубже в свои детские воспоминания, она снова переживает бунт против матери и смешанные чувства по отношению к отцу. Электре приходится пройти через самые больные воспоминания, чтобы дать выход своим подавленным чувствам. В конце концов, она готова раскрыть, что на самом деле произошло во время ее десятого дня рождения.",
            "image": null,
            "vurchelID": 17294
          },
          {
            "title": "Помнишь, как я катался на белом коне",
            "plot": "Официантка продолжает свою повседневную рутину, подавая кофе, в то время как в ее голове возникают мысли о побеге от реальности. Клиент постоянно записывает и слушает окружающие звуки в кафе, полностью увлеченный этим занятием. Апатия - это состояние, которое ведет сознание к застою, но осознают ли они, что являются примерами этого состояния сами для себя?",
            "image": null,
            "vurchelID": 17400
          },
          {
            "title": "Растворение",
            "plot": "Экспериментальная анимация, которая забирает зрителей в путешествие растворения через серию уникальных и захватывающих анимационных иллюзий. Фильм демонстрирует, что растворение - это не конец, а процесс нового создания. Используя динамичное сочетание анимационных техник, включая 3D-программное обеспечение, ручную 2D-анимацию и анимацию, созданную искусственным интеллектом, &quot;Dissolution&quot; освобождается от традиционных ограничений, чтобы предложить уникальный и связный визуальный опыт. Творческое видение фильма еще больше усиливается предварительно обученным инструментом передачи стиля нейронных сетей, который бесшовно объединяет различные стили анимации в единое целое.",
            "image": null,
            "vurchelID": 17159
          },
          {
            "title": "Птица на полуострове",
            "plot": "Дети танцуют под музыку под наблюдением своего учителя. Молодая женщина становится свидетельницей этой сцены и нарушает их ритуалы.",
            "image": null,
            "vurchelID": 17334
          },
          {
            "title": "Подумай о чём-нибудь хорошем",
            "plot": "Находясь во власти стоматологического кресла, главный герой не может избежать столкновения с болью и всеми прелестями жалкого человеческого существования.",
            "image": null,
            "vurchelID": 17212
          }
        ]
      },
      {
        "programTitle": "Международный конкурс. «Дебютория». Часть 1. (International competition. Debutoriya. Part 1)",
        "programAge": "18+",
        "programStart": 1689287400,
        "programEnd": 1689292500,
        "programFilms": [
          {
            "title": "Певцы заката",
            "plot": "Пожилая пара из Гонконга, Лонг и Софи, как любительские певцы, приходят на свое выступление по отдельности. Несмотря на социальные потрясения, их выступление начинается как обычно. В то время как Софи приходит раньше на место и готовится, Лонг попадает в непредвиденную ситуацию в метро. Используя как анимацию, так и документированные материалы, полученные во время протестов против экстрадиции в Гонконге в 2019 году, &quot;Sunset Singers&quot; представляет вымышленный комментарий о параллельной жизни отдельных индивидуумов Гонконга.\n\n&quot;Sunset Singers&quot; (2022) - это 10-минутный анимационный короткометражный фильм, основанный на документированных материалах, полученных в Гонконге в 2019 году во время протестов против экстрадиции. Есть два места съемок - концертные площадки, где выступали пенсионеры, и места протестов. Саундтрек был создан с использованием живых записей, которые сочетаются с визуальными эффектами из ручной 2D и 3D анимации, а также с документированными и архивными видеоматериалами. &quot;Sunset Singers&quot; является моим выпускным проектом в KHM.",
            "image": null,
            "vurchelID": 16907
          },
          {
            "title": "Дружественный огонь",
            "plot": "Дружеская игра в футбол между израильским солдатом и палестинским мальчиком, происходящая на границе, начинает перерастать в неравный бой.",
            "image": null,
            "vurchelID": 16868
          },
          {
            "title": "Между",
            "plot": "История о поисках: потеряться и найтись - нелинейные встречи с самим собой.",
            "image": null,
            "vurchelID": 17287
          },
          {
            "title": "Безымянная дорога",
            "plot": "Дорога - это путь под ногами каждого человека. Дорога всегда находится в процессе становления, изменения и разворачивания.",
            "image": null,
            "vurchelID": 16951
          },
          {
            "title": "Салют солнцу",
            "plot": "Влюбленный астронавт вращается вокруг солнца, поглощая его энергию. Но солнце слишком велико.",
            "image": null,
            "vurchelID": 16882
          },
          {
            "title": "Визионер",
            "plot": "Молодой Босх попадает в мир своих образов, но эта встреча оборачивается кошмаром.",
            "image": null,
            "vurchelID": 17328
          },
          {
            "title": "Сок",
            "plot": "Мясные существа должны научиться делиться своим сочным миром с надоедливыми маленькими жучками, пока они не иссякли.",
            "image": null,
            "vurchelID": 17482
          },
          {
            "title": "Красные щеки Маро",
            "plot": "История о девушке, которая испытывает смущение и стыд за все, что связано с обнаженным телом.",
            "image": null,
            "vurchelID": 17198
          },
          {
            "title": "артефакты тебя, артефакты меня.",
            "plot": "В реконструкции смерти своего отца режиссер сочетает анимацию, живое действие и фотограмметрию.",
            "image": null,
            "vurchelID": 16879
          },
          {
            "title": "История для двух труб",
            "plot": "Сказка, в которой автор рассказывает о ключевых этапах своего становления как женщины и художника.",
            "image": null,
            "vurchelID": 17263
          }
        ]
      },
      {
        "programTitle": "Международный конкурс. Музыка ночи. Часть 1. (Music of the Night — music video International competition. Part 1)",
        "programAge": "18+",
        "programStart": 1689292500,
        "programEnd": 1689294600,
        "programFilms": [
          {
            "title": "A Once Lonely Man",
            "plot": "Экспериментальная анимация, созданная на песню Дэна Манкуса «A Once Lonely Man».",
            "image": null,
            "vurchelID": 17213
          },
          {
            "title": "Sleeping Cell - Elevator to the Gallows",
            "plot": "Музыкальное видео на песню Ascensor para el Cadalso (Лифт на виселицу) колумбийского синт-панк проекта Célula durmiente (Спящая клетка).",
            "image": null,
            "vurchelID": 17098
          },
          {
            "title": "DJ Piper - RIP TXL",
            "plot": "Пятеро друзей, растущих в берлинском Шпандау, переживают сюрреализм подросткового возраста со всей его магией, эмоциями и приключениями.",
            "image": null,
            "vurchelID": 17246
          },
          {
            "title": "Juan Wauters - Milanesa al pan",
            "plot": "Песня «Milanesa al Pan» была написана в Кабо Полонио, Уругвай.",
            "image": null,
            "vurchelID": 17143
          },
          {
            "title": "I Gotta Cry",
            "plot": "Два вора крадут летающие грибы и бегут через пустыню верхом на огромном верблюде.",
            "image": null,
            "vurchelID": 17403
          },
          {
            "title": "No Lullaby",
            "plot": "Девушка пытается вернуться домой со своим младшим братом, защищая его от дикого воображения.",
            "image": null,
            "vurchelID": 16959
          },
          {
            "title": "Olivia Lumen",
            "plot": "Музыкальное видео для автора песен и музыканта Сэнди Белл.",
            "image": null,
            "vurchelID": 16956
          }
        ]
      },
      {
        "programTitle": "Кидалт — анимация для всех. Часть 2. (International &amp; national competition — Kidult. Part 2)",
        "programAge": "12+",
        "programStart": 1689361200,
        "programEnd": 1689364500,
        "programFilms": [
          {
            "title": "Галочка",
            "plot": "Маленькая девочка и маленькая птичка вместе познают окружающий мир и открывают лирику прозы.",
            "image": null,
            "vurchelID": 17477
          },
          {
            "title": "Прочь, Альфред!",
            "plot": "Альфред вынужден бежать из своей страны из-за войны. Не имея жилья, он скитается. Однажды он встречает Соню, которая предлагает ему выпить кофе...",
            "image": null,
            "vurchelID": 17084
          },
          {
            "title": "Кстати, о птичках",
            "plot": "Времена и обстоятельства меняются, но дуэт Червяка и Птицы остается неизменным!",
            "image": null,
            "vurchelID": 12792
          },
          {
            "title": "Там, где цветёт жасмин",
            "plot": "Девушка прощается с квартирой, где она провела свое детство в окружении родственников.",
            "image": null,
            "vurchelID": 17135
          },
          {
            "title": "Колыбельная Бабы Яги",
            "plot": "Бабушка Яга разрывается между необходимостью быть рядом с сыном и желанием танцевать ночь напролет со своими друзьями-ведьмами.",
            "image": null,
            "vurchelID": 16913
          },
          {
            "title": "Фея-ведьма",
            "plot": "Розмари, юная фея, ведет скучную жизнь в сказочном замке. Она предпочла бы стать ведьмой, чтобы кричать и пакостить.",
            "image": null,
            "vurchelID": 17254
          },
          {
            "title": "Переход",
            "plot": "История о разнице в восприятии времени. Главный герой мчится вперед, в то время как толпа застыла в ожидании зеленого сигнала светофора.",
            "image": null,
            "vurchelID": 17478
          }
        ]
      },
      {
        "programTitle": "Национальный конкурс. Часть 2. (National competition, part 2)",
        "programAge": "16+",
        "programStart": 1689364500,
        "programEnd": 1689366000,
        "programFilms": [
          {
            "title": "Волк думающий",
            "plot": "Фильм о поисках Волка и смысле его существования. О пути к цели, с умозаключениями животного. Черно-белая история с погоней и умиротворением.",
            "image": null,
            "vurchelID": 17121
          },
          {
            "title": "Крот",
            "plot": "Виктор, по просьбе жены, отправляется за жидкостью для прочистки труб «Крот». По дороге он размышляет и философствует, но неожиданное происшествие приводит его к потере памяти.",
            "image": null,
            "vurchelID": 17189
          }
        ]
      },
      {
        "programTitle": "Международный конкурс. «Профнастил». Часть 2. (International competition. Profnastil. Part 2)",
        "programAge": "18+",
        "programStart": 1689366000,
        "programEnd": 1689373800,
        "programFilms": [
          {
            "title": "Жираф",
            "plot": "Фильм рассказывает историю депрессивной женщины и тщетных попыток ее возлюбленного помочь ей. Основан на стихотворении Николая Гумилева.",
            "image": null,
            "vurchelID": 16732
          },
          {
            "title": "Хармс",
            "plot": "Сюрреалистический, гротескный и абсурдный фильм в духе русского авангарда, основанный на рассказах Даниила Хармса и вдохновленный творчеством конструктивистов и супрематистов.",
            "image": null,
            "vurchelID": 17373
          },
          {
            "title": "Кот-бутерброд",
            "plot": "Дэвид живет один со своим котенком, котом Сэндвичем. Казалось бы, обычный день, но неожиданный визит наводит его на важнейшие для человечества размышления.",
            "image": null,
            "vurchelID": 17052
          },
          {
            "title": "Сиди и ничего не трогай!",
            "plot": "Из хаоса рождается лицо. Оно борется за существование. Оно пытается найти свою цель. Оно борется за то, чтобы сесть на стул.",
            "image": null,
            "vurchelID": 17095
          },
          {
            "title": "Моя ворона не умеет ловить рыбу",
            "plot": "Мелодраматическая анимационная экранизация «Лебединого озера» Чайковского, основанная на неясных отношениях между вороном и человеком в антиутопическом мире.",
            "image": null,
            "vurchelID": 17131
          },
          {
            "title": "Терра Инкогнита",
            "plot": "Таинственный остров населён бессмертными существами, которые живут в непрерывной вечности, но вечность – это простая иллюзия, разрушаемая только смертью.",
            "image": null,
            "vurchelID": 16990
          },
          {
            "title": "Сексуальная жизнь бабушки",
            "plot": "Четыре пожилые женщины размышляют о былых временах, когда они были молодыми, и о том, насколько разными были отношения между мужчинами и женщинами в то время.",
            "image": null,
            "vurchelID": 16895
          },
          {
            "title": "Саша",
            "plot": "Запутавшись в окружающем мире, улитка вынуждена посмотреть в глаза своей природе.",
            "image": null,
            "vurchelID": 16999
          },
          {
            "title": "Обратное сальто",
            "plot": "Попытка сделать сальто назад небезопасна. Вы можете сломать шею, или приземлиться на голову, или неудачно приземлиться на запястья…",
            "image": null,
            "vurchelID": 17039
          },
          {
            "title": "Полынь-25",
            "plot": "Наташе 30 лет. Ее жизнь скучна, у нее есть муж и любовник, а проблема Наташи в том, что она застряла в лифте, когда была совсем маленькой...",
            "image": null,
            "vurchelID": 17256
          },
          {
            "title": "Семейный портрет",
            "plot": "Когда Австро-Венгрия находится на грани краха, Андраша и его дочь застает врасплох визит брата Андраша, Золтана, который приезжает в сопровождении своей большой семьи.",
            "image": null,
            "vurchelID": 17260
          },
          {
            "title": "Розовый шум",
            "plot": "Символическая и поэтическая интерпретация жизни, прорастающей в утробе будущей матери.",
            "image": null,
            "vurchelID": 16973
          }
        ]
      },
      {
        "programTitle": "Международный конкурс. «Дебютория». Часть 2. (International competition. Debutoriya. Part 2)",
        "programAge": "18+",
        "programStart": 1689373800,
        "programEnd": 1689378900,
        "programFilms": [
          {
            "title": "Код «Розовый»",
            "plot": "В открытом море фламинго атакуют авианосец.",
            "image": null,
            "vurchelID": 17008
          },
          {
            "title": "Похороны в девять",
            "plot": "В маленьком городке проходят похороны после смерти садовника. В день похорон три брата оказываются погруженными в свои фантазии.",
            "image": null,
            "vurchelID": 17044
          },
          {
            "title": "В танце",
            "plot": "Четверо друзей собираются вместе для занятий вольным танцем.",
            "image": null,
            "vurchelID": 17401
          },
          {
            "title": "Краешком глаза",
            "plot": "В короткометражном фильме показан момент, когда жизни двух незнакомых людей переплетаются на короткую секунду.",
            "image": null,
            "vurchelID": 16994
          },
          {
            "title": "Ее электрический свет",
            "plot": "Однажды за ужином дочь объявляет родителям, что она – святая. Еще одна стадия полового созревания? Или настоящее чудо?",
            "image": null,
            "vurchelID": 17207
          },
          {
            "title": "РИМ",
            "plot": "Изоляция персонажа от его антиутопического мира и слияние с виртуальным миром телевидения.",
            "image": null,
            "vurchelID": 16933
          },
          {
            "title": "Над облаками",
            "plot": "Главная героиня начинает испытывать чувства к парню, но боится снова влюбиться из-за своего трагичного опыта первой любови.",
            "image": null,
            "vurchelID": 16998
          },
          {
            "title": "Луна восходит днем",
            "plot": "Двухмерная абстрактная анимация, вдохновленная музыкальным произведением.",
            "image": null,
            "vurchelID": 16935
          },
          {
            "title": "Фурри",
            "plot": "Различные портреты, существующие у членов сообщества фурри, любителей и энтузиастов антропоморфных животных.",
            "image": null,
            "vurchelID": 17480
          },
          {
            "title": "Пентола",
            "plot": "Не так-то просто быть героем.",
            "image": null,
            "vurchelID": 17219
          },
          {
            "title": "Прогулка по парку",
            "plot": "Личные воспоминания автора, связанные с родным для него городом Гонконгом.",
            "image": null,
            "vurchelID": 17331
          }
        ]
      },
      {
        "programTitle": "Международный конкурс. Музыка ночи. Часть 2. (Music of the Night — music video International competition. Part 2)",
        "programAge": "18+",
        "programStart": 1689378900,
        "programEnd": 1689381000,
        "programFilms": [
          {
            "title": "Aube",
            "plot": "Когда Элис и Лиам встречаются, и вечер превращается в путешествие, при свете рассвета все кажется возможным.",
            "image": null,
            "vurchelID": 16974
          },
          {
            "title": "Cores | Bacará",
            "plot": "Музыкальное видео на песню «Cores» (Цвета) бразильского гранж-коллектива Bacará.",
            "image": null,
            "vurchelID": 17094
          },
          {
            "title": "Do I Follow the Wall?",
            "plot": "Экспериментальное анимационное музыкальное видео для группы Often Rarely Sometimes Never.",
            "image": null,
            "vurchelID": 17215
          },
          {
            "title": "Fuites Cathodiques",
            "plot": "Федр и Катрина в разгар вечеринки встречают Донатьена и Даниэлу у дверей веранды.",
            "image": null,
            "vurchelID": 16966
          },
          {
            "title": "Jerks",
            "plot": "Музыкальное видео на песню «Jerks» исполнителя TYTO.",
            "image": null,
            "vurchelID": 16892
          },
          {
            "title": "Mr Lady",
            "plot": "Когда мы начали понимать, что сила не измеряется холодностью и мизантропией? Возможно, это до сих пор не очень понятно для нас.",
            "image": null,
            "vurchelID": 17406
          },
          {
            "title": "Ciarán",
            "plot": "Погруженные во вселенную Киарана, которая одновременно является морской и звездной, биологические элементы внезапно оживают в ярком красноватом цвете...",
            "image": null,
            "vurchelID": 17142
          },
          {
            "title": "Tulipomania: You Had to Be There",
            "plot": "You Had to Be There – первый клип на новый альбом группы Tulipomania Dreaming of Sleep.",
            "image": null,
            "vurchelID": 17173
          }
        ]
      },
      {
        "programTitle": "Кидалт — анимация для всех. Часть 3. (International &amp; national competition — Kidult. Part 3)",
        "programAge": "12+",
        "programStart": 1689447600,
        "programEnd": 1689450900,
        "programFilms": [
          {
            "title": "Малые часы",
            "plot": "По мере погружения в воспоминания мы погружаемся в подсознание персонажей и теряем связь с реальностью.",
            "image": null,
            "vurchelID": 17172
          },
          {
            "title": "Путешествие с моим папой",
            "plot": "Пятилетняя Тамар впервые сопровождает своего отца в отель, где отдыхающие выглядят немного странно... Глазами ребенка начинается путешествие, приправленное сюрреализмом. В конце концов, Тамар узнает скрытую историю своего отца, часть его жизни, которую она не знает.",
            "image": null,
            "vurchelID": 17080
          },
          {
            "title": "Быть сестрами",
            "plot": "Быть сестрами – значит разделять особую связь и смеяться вместе.",
            "image": null,
            "vurchelID": 17036
          },
          {
            "title": "Праздник весны",
            "plot": "Праздник весны – это традиционный китайский праздник с тысячелетней историей.",
            "image": null,
            "vurchelID": 17055
          },
          {
            "title": "Торговцы льдом",
            "plot": "Каждый день отец и его сын прыгают с парашютом из своего головокружительного холодного дома, прикрепленного к скале, чтобы отправиться в деревню на земле, далеко внизу, где они продают лед.",
            "image": null,
            "vurchelID": 17324
          },
          {
            "title": "Принцесса-баклажан",
            "plot": "У короля и королевы есть почти все: любовь, домашние животные и цветущий сад, но чего-то не хватает. Где же принцесса?",
            "image": null,
            "vurchelID": 16869
          },
          {
            "title": "Сомни",
            "plot": "Солнце садится, и глаза закрываются. Покачиваясь с одного зеленого листочка на другой, маленькая обезьянка плавно погружается в сон.",
            "image": null,
            "vurchelID": 17176
          }
        ]
      },
      {
        "programTitle": "Национальный конкурс. Часть 3. (National competition, part 3)",
        "programAge": "16+",
        "programStart": 1689450900,
        "programEnd": 1689452400,
        "programFilms": [
          {
            "title": "Омичка",
            "plot": "Фильм основан на реальных заголовках СМИ, в атмосфере абсурда нашей реальности развиваются непростые отношения пары.",
            "image": null,
            "vurchelID": 17109
          },
          {
            "title": "Светлые души",
            "plot": "Жара, лето, деревня, урожай... Миша – водитель грузовика, который постоянно пропадает на работе, перевозя зерно из дальних деревень. Его жена Еня очень скучает по мужу и жаждет любви и внимания.",
            "image": null,
            "vurchelID": 17290
          }
        ]
      },
      {
        "programTitle": "Международный конкурс. «Профнастил». Часть 3. (International competition. Profnastil. Part 3)",
        "programAge": "18+",
        "programStart": 1689452400,
        "programEnd": 1689460200,
        "programFilms": [
          {
            "title": "Ааааа!",
            "plot": "Аааа! – это крик боли, удивления, страха, радости, песни, ворчания, смеха, гнева... Аааа! – это выражение, с которым дети, эти невинные существа, переживают жизнь в обществе, окружённом взрослыми.",
            "image": null,
            "vurchelID": 17208
          },
          {
            "title": "Мусорщик",
            "plot": "Жарким августовским днем семья, собравшаяся за столом, вспоминает дядю Ботао: колониальная война, эмиграция во Францию, где он жил и тридцать лет работал мусорщиком.",
            "image": null,
            "vurchelID": 17197
          },
          {
            "title": "Одиннадцать",
            "plot": "Три футбольных мастера. Они могут творить чудеса во время матча и забивать невозможные голы, но что происходит в их головах, когда они собираются пробивать пенальти?",
            "image": null,
            "vurchelID": 16883
          },
          {
            "title": "У спасения нет имени",
            "plot": "Труппа клоунов собирается, чтобы рассказать историю о священнике и беженке, но по мере того, как разворачивается их ошибочная история, границы между вымыслом и реальностью начинают стираться.",
            "image": null,
            "vurchelID": 17273
          },
          {
            "title": "Чудо",
            "plot": "40-летняя Ирма отправляется в отпуск на курорт, работающий по системе «все включено». Вскоре после приезда она понимает, что это место предназначено не совсем для неё.",
            "image": null,
            "vurchelID": 17340
          },
          {
            "title": "Что движется, то живет",
            "plot": "Пока слизни бродят по полу кухни, Ноэми рисует свой автопортрет, изменчивый и фрагментарный, на грани между интимным и шумным миром.",
            "image": null,
            "vurchelID": 16995
          },
          {
            "title": "Плоть Господня",
            "plot": "В Мексике XVII века больному христианскому священнику предстоит пережить в собственном теле туземные ритуалы, которые он преследовал.",
            "image": null,
            "vurchelID": 17161
          },
          {
            "title": "Интерсексция",
            "plot": "Две абстрактные энергии влюбляются друг в друга, объединяются в одно целое, а затем исчезают.",
            "image": null,
            "vurchelID": 16965
          },
          {
            "title": "Тень бабочек",
            "plot": "В таинственном лесу женщина медленно погружается в ностальгические грезы, наблюдая за бабочками.",
            "image": null,
            "vurchelID": 17075
          },
          {
            "title": "Белизна",
            "plot": "Взаимосвязь между звуком и анимационными изображениями представляет собой выражение другого измерения во времени и пространстве.",
            "image": null,
            "vurchelID": 17155
          },
          {
            "title": "Особый закат",
            "plot": "Уединенное место на пляже, идеальный партнер, самый эксклюзивный отель: Это жизнь вашей мечты. Присоединяйтесь к жуткому путешествию в роскошный мир несбывшихся мечтаний.",
            "image": null,
            "vurchelID": 16875
          },
          {
            "title": "Брикстонская суета",
            "plot": "Путешествие по энергии, ритму и культуре жизни Брикстона, района Южного Лондона с афро-карибской душой.",
            "image": null,
            "vurchelID": 16969
          }
        ]
      },
      {
        "programTitle": "Международный конкурс. «Дебютория». Часть 3. (International competition. Debutoriya. Part 3)",
        "programAge": "18+",
        "programStart": 1689460200,
        "programEnd": 1689465300,
        "programFilms": [
          {
            "title": "При мне не умирай",
            "plot": "Отвратительное изображение шумной жизни внутри неисправного тела и сладкой, смертельной тишины, которая ее останавливает.",
            "image": null,
            "vurchelID": 17483
          },
          {
            "title": "Прекрасная ночь",
            "plot": "Одним прекрасным летним вечером группа животных решает отомстить за смерть одного из них.",
            "image": null,
            "vurchelID": 17015
          },
          {
            "title": "Человеческие ресурсы",
            "plot": "Энди, за которым следует друг, снимающий этот фильм, отправляется на прием по переработке отходов.",
            "image": null,
            "vurchelID": 17092
          },
          {
            "title": "Мальчишество",
            "plot": "Мальчик с проблемами зависимости ищет покоя, оставаясь наедине с природой.",
            "image": null,
            "vurchelID": 16890
          },
          {
            "title": "Эонов Ковчег",
            "plot": "Футуристическая эпопея, изображающая разрушение мира будущего в результате грандиозного наводнения.",
            "image": null,
            "vurchelID": 17149
          },
          {
            "title": "Заключенный извне",
            "plot": "Запертый и изолированный, заключенный начинает объединять свое воображение с реальным миром и пытается сбежать из тюрьмы с помощью своих вновь обретенных способностей.",
            "image": null,
            "vurchelID": 17123
          },
          {
            "title": "Здесь хорошо",
            "plot": "Субъективные воспоминания девушки Имани и полицейского-новичка Дэвида, которые совершенно по-разному вспоминают один и тот же роковой момент.",
            "image": null,
            "vurchelID": 17216
          },
          {
            "title": "Плесень",
            "plot": "Похороны матери заставили автора бояться смерти.",
            "image": null,
            "vurchelID": 17326
          },
          {
            "title": "Дом потерь",
            "plot": "Пожилым людям в доме престарелых бреют головы. Главный герой, который там работает, видит их, но не может прочитать их выражение лица.",
            "image": null,
            "vurchelID": 17193
          },
          {
            "title": "Мех",
            "plot": "влюбленность, перешедшая в плесень...",
            "image": null,
            "vurchelID": 16980
          },
          {
            "title": "Звезда зоопарка",
            "plot": "Звездная достопримечательность человеческого зоопарка, Стив оказывается в клетке и держится вдали от собственного человечества.",
            "image": null,
            "vurchelID": 17283
          }
        ]
      },
      {
        "programTitle": "Международный конкурс. Музыка ночи. Часть 3. (Music of the Night — music video International competition. Part 3)",
        "programAge": "18+",
        "programStart": 1689465300,
        "programEnd": 1689467400,
        "programFilms": [
          {
            "title": "Be Gone",
            "plot": "Музыкальная анимация на песню «Be Gone» электронно-музыкальной группы KNIVESRAIN.",
            "image": null,
            "vurchelID": 17157
          },
          {
            "title": "Day In My Dream",
            "plot": "Анимационное музыкальное видео на песню «Day In My Dream» группы Alis Hows.",
            "image": null,
            "vurchelID": 16970
          },
          {
            "title": "Emily",
            "plot": "Ты единственный, кто может чувствовать меня. Представь, что все прохожие – это ты.",
            "image": null,
            "vurchelID": 16930
          },
          {
            "title": "Get Back",
            "plot": "Мужчины приносят свои жертвы, но их сердца танцуют.",
            "image": null,
            "vurchelID": 16866
          },
          {
            "title": "Wooden Nickels",
            "plot": "Экспериментальная анимация, созданная для песни Дэна Манкуса «Wooden Nickels» из альбома «The Edge of the High Trace».",
            "image": null,
            "vurchelID": 17178
          },
          {
            "title": "Medusa",
            "plot": "Неожиданная встреча нарушает спокойную жизнь маленького водного существа.",
            "image": null,
            "vurchelID": 16976
          },
          {
            "title": "The Wave",
            "plot": "Созданный во время мечтаний о пляжах во время ковида, проект «Волна» – это игривая и красочная дань уважения пляжному отдыху.",
            "image": null,
            "vurchelID": 16919
          },
          {
            "title": "End of the Night",
            "plot": "Вдохновленный дисметропсией – иначе известной как синдром Алисы в стране чудес – «Конец ночи» исследует изоляцию и замкнутость в контрасте с желанием связи и принятия.",
            "image": null,
            "vurchelID": 17158
          }
        ]
      },
      {
        "programTitle": "Лучшее из конкурса заставок «Бессонницы» (Insomnia&#039;2023 Teaser&amp;Trailer competition)",
        "programAge": "12+",
        "programStart": 1689534000,
        "programEnd": 1689534600,
        "programFilms": [
          {
            "title": "Лучшие работы конкурса фестивальных заставок",
            "plot": null,
            "image": null,
            "vurchelID": null
          }
        ]
      },
      {
        "programTitle": "Российский национальный конкурс (National competition)",
        "programAge": "18+",
        "programStart": 1689534600,
        "programEnd": 1689546600,
        "programFilms": [
          {
            "title": "Кстати, о птичках",
            "plot": "Времена и обстоятельства меняются, но дуэт Червяка и Птицы остается неизменным!",
            "image": null,
            "vurchelID": 12792
          },
          {
            "title": "Плёвое дело",
            "plot": "История о том, как важно сохранять спокойствие и не паниковать, даже если знаешь, что через минуту на тебя упадет огненный метеорит.",
            "image": null,
            "vurchelID": 17001
          },
          {
            "title": "Переход",
            "plot": "История о разнице в восприятии времени. Главный герой мчится вперед, в то время как толпа застыла в ожидании зеленого сигнала светофора.",
            "image": null,
            "vurchelID": 17478
          },
          {
            "title": "Галочка",
            "plot": "Маленькая девочка и маленькая птичка вместе познают окружающий мир и открывают лирику прозы.",
            "image": null,
            "vurchelID": 17477
          },
          {
            "title": "Колыбельная Бабы Яги",
            "plot": "Бабушка Яга разрывается между необходимостью быть рядом с сыном и желанием танцевать ночь напролет со своими подругами-ведьмами.",
            "image": null,
            "vurchelID": 16913
          },
          {
            "title": "Жираф",
            "plot": "Фильм рассказывает историю депрессивной женщины и тщетных попыток ее возлюбленного помочь ей. Основан на поэме Николая Гумилева.",
            "image": null,
            "vurchelID": 16732
          },
          {
            "title": "Бабугли",
            "plot": "История, случившаяся в древние времена со старой шаманкой по имени Бабугли, которая оказалась больше не нужна своему племени.",
            "image": null,
            "vurchelID": 17238
          },
          {
            "title": "Волк думающий",
            "plot": "Фильм о поисках Волка и смысле его существования. О пути к цели, с умозаключениями животного. Черно-белая история с погоней и умиротворением.",
            "image": null,
            "vurchelID": 17121
          },
          {
            "title": "Миллионы алых роз",
            "plot": "Молодой офицер страстно влюбился в провинциальную актрису, которая любит только цветы.",
            "image": null,
            "vurchelID": 17119
          },
          {
            "title": "Подсолнух",
            "plot": "Подсолнух, как никто другой, решает по-новому взглянуть на свое окружение, и ему открывается совершенно иная вселенная...",
            "image": null,
            "vurchelID": 16950
          },
          {
            "title": "Там, где цветёт жасмин",
            "plot": "Девушка прощается с квартирой, где она провела свое детство в окружении родственников.",
            "image": null,
            "vurchelID": 17135
          },
          {
            "title": "Уважаемые пассажиры",
            "plot": "Уважаемые пассажиры! Поезд № 72 отправляется со второй платформы первого пути. Поезд тронулся...",
            "image": null,
            "vurchelID": 16979
          },
          {
            "title": "Украденная мелодия",
            "plot": "В этой кинокартине продемонстрированы все известные на сегодняшний день способы украсть мелодию.",
            "image": null,
            "vurchelID": 17133
          },
          {
            "title": "Хармс",
            "plot": "Сюрреалистический, гротескный и абсурдный фильм в духе русского авангарда, основанный на рассказах Даниила Хармса и вдохновленный творчеством конструктивистов и супрематистов.",
            "image": null,
            "vurchelID": 17373
          },
          {
            "title": "Светлые души",
            "plot": "Жара, лето, деревня, урожай... Миша – водитель грузовика, который постоянно пропадает на работе, перевозя зерно из дальних деревень. Его жена Еня очень скучает по мужу и жаждет любви и внимания.",
            "image": null,
            "vurchelID": 17290
          },
          {
            "title": "Омичка",
            "plot": "Фильм основан на реальных заголовках СМИ, в атмосфере абсурда нашей реальности развиваются непростые отношения пары.",
            "image": null,
            "vurchelID": 17109
          },
          {
            "title": "Ее электрический свет",
            "plot": "Однажды за ужином дочь объявляет родителям, что она – святая. Еще одна стадия полового созревания? Или настоящее чудо?",
            "image": null,
            "vurchelID": 17207
          },
          {
            "title": "Легенда о сёстрах",
            "plot": "Эта история о монахинях, которые сожгли себя, чтобы не попасть в руки зла.",
            "image": null,
            "vurchelID": 17360
          },
          {
            "title": "Визионер",
            "plot": "Молодой Босх попадает в мир своих образов, но эта встреча оборачивается кошмаром.",
            "image": null,
            "vurchelID": 17328
          },
          {
            "title": "Красные щеки Маро",
            "plot": "История о девушке, которая испытывает смущение и стыд за все, что связано с обнаженным телом.",
            "image": null,
            "vurchelID": 17198
          },
          {
            "title": "Полынь-25",
            "plot": "Наташе 30 лет. Ее жизнь скучна, у нее есть муж и любовник, а проблема Наташи в том, что она застряла в лифте, когда была совсем маленькой...",
            "image": null,
            "vurchelID": 17256
          },
          {
            "title": "Крот",
            "plot": "Виктор, по просьбе жены, отправляется за жидкостью для прочистки труб «Крот». По дороге он размышляет и философствует, но неожиданное происшествие приводит его к",
            "image": null,
            "vurchelID": 17189
          },
          {
            "title": "Выгорание",
            "plot": "Оказывается, быть Солнцем – не самая простая работа. Сможет ли оно преодолеть трудности и стрессы на своем пути?",
            "image": null,
            "vurchelID": 17175
          }
        ]
      },
      {
        "programTitle": "Международный конкурс. Музыка ночи. (Music of the Night — music video International competition)",
        "programAge": "18+",
        "programStart": 1689546600,
        "programEnd": 1689552000,
        "programFilms": [
          {
            "title": "End of the Night",
            "plot": "Вдохновленный дисметропсией – иначе известной как синдром Алисы в стране чудес – «Конец ночи» исследует изоляцию и замкнутость в контрасте с желанием связи и принятия.",
            "image": null,
            "vurchelID": 17158
          },
          {
            "title": "DJ Piper - RIP TXL",
            "plot": "Пятеро друзей, растущих в берлинском Шпандау, переживают сюрреализм подросткового возраста со всей его магией, эмоциями и приключениями.",
            "image": null,
            "vurchelID": 17246
          },
          {
            "title": "Be Gone",
            "plot": "Музыкальная анимация на песню «Be Gone» электронно-музыкальной группы KNIVESRAIN.",
            "image": null,
            "vurchelID": 17157
          },
          {
            "title": "No Lullaby",
            "plot": "Девушка пытается вернуться домой со своим младшим братом, защищая его от дикого воображения.",
            "image": null,
            "vurchelID": 16959
          },
          {
            "title": "Juan Wauters - Milanesa al pan",
            "plot": "Песня «Milanesa al Pan» была написана в Кабо Полонио, Уругвай.",
            "image": null,
            "vurchelID": 17143
          },
          {
            "title": "Aube",
            "plot": "Когда Элис и Лиам встречаются, и вечер превращается в путешествие, при свете рассвета все кажется возможным.",
            "image": null,
            "vurchelID": 16974
          },
          {
            "title": "I Gotta Cry",
            "plot": "Два вора крадут летающие грибы и бегут через пустыню верхом на огромном верблюде.",
            "image": null,
            "vurchelID": 17403
          },
          {
            "title": "Mr. Lady",
            "plot": "Когда мы начали понимать, что сила не измеряется холодностью и мизантропией? Возможно, это до сих пор не очень понятно для нас.",
            "image": null,
            "vurchelID": 17406
          },
          {
            "title": "Day In My Dream",
            "plot": "Анимационное музыкальное видео на песню «Day In My Dream» группы Alis Hows.",
            "image": null,
            "vurchelID": 16970
          },
          {
            "title": "Fuites Cathodiques",
            "plot": "Федр и Катрина в разгар вечеринки встречают Донатьена и Даниэлу у дверей веранды.",
            "image": null,
            "vurchelID": 16966
          },
          {
            "title": "Ciarán",
            "plot": "Погруженные во вселенную Киарана, которая одновременно является морской и звездной, биологические элементы внезапно оживают в ярком красноватом цвете...",
            "image": null,
            "vurchelID": 17142
          },
          {
            "title": "Wooden Nickels",
            "plot": "Экспериментальная анимация, созданная для песни Дэна Манкуса «Wooden Nickels» из альбома «The Edge of the High Trace».",
            "image": null,
            "vurchelID": 17178
          },
          {
            "title": "Medusa",
            "plot": "Неожиданная встреча нарушает спокойную жизнь маленького водного существа.",
            "image": null,
            "vurchelID": 16976
          },
          {
            "title": "A Once Lonely Man",
            "plot": "Экспериментальная анимация, созданная на песню Дэна Манкуса «A Once Lonely Man».",
            "image": null,
            "vurchelID": 17213
          },
          {
            "title": "Olivia Lumen",
            "plot": "Музыкальное видео для автора песен и музыканта Сэнди Белл.",
            "image": null,
            "vurchelID": 16956
          },
          {
            "title": "The Wave",
            "plot": "Созданный во время мечтаний о пляжах во время ковида, проект «Волна» – это игривая и красочная дань уважения пляжному отдыху.",
            "image": null,
            "vurchelID": 16919
          },
          {
            "title": "Jerks",
            "plot": "Музыкальное видео на песню «Jerks» исполнителя TYTO.",
            "image": null,
            "vurchelID": 16892
          },
          {
            "title": "Get Back",
            "plot": "Мужчины приносят свои жертвы, но их сердца танцуют.",
            "image": null,
            "vurchelID": 16866
          },
          {
            "title": "Emily",
            "plot": "Ты единственный, кто может чувствовать меня. Представь, что все прохожие – это ты.",
            "image": null,
            "vurchelID": 16930
          },
          {
            "title": "Tulipomania: You Had to Be There",
            "plot": "You Had to Be There – первый клип на новый альбом группы Tulipomania Dreaming of Sleep.",
            "image": null,
            "vurchelID": 17173
          },
          {
            "title": "Sleeping Cell - Elevator to the Gallows",
            "plot": "Музыкальное видео на песню Ascensor para el Cadalso (Лифт на виселицу) колумбийского синт-панк проекта Célula durmiente (Спящая клетка).",
            "image": null,
            "vurchelID": 17098
          },
          {
            "title": "Cores | Bacará",
            "plot": "Музыкальное видео на песню «Cores» (Цвета) бразильского гранж-коллектива Bacará.",
            "image": null,
            "vurchelID": 17094
          },
          {
            "title": "Do I Follow the Wall?",
            "plot": "Экспериментальное анимационное музыкальное видео для группы Often Rarely Sometimes Never.",
            "image": null,
            "vurchelID": 17215
          }
        ]
      }
    ]
  },
  {
    "screenName": "Речной экран",
    "screenPrograms": [
      {
        "programTitle": "Дрёма. Российская панорама. (Official selection. Russian panorama)",
        "programAge": "18+",
        "programStart": 1689274800,
        "programEnd": 1689295200,
        "programFilms": [
          {
            "title": "Егор!",
            "plot": "История о том, как однажды утром по дороге в детский сад папа потерял Егора.",
            "image": null,
            "vurchelID": 16988
          },
          {
            "title": "Как волки едят детей",
            "plot": "Маленькая девочка рассуждает на тему того, как волки могли бы есть детей и точно ли они их едят.",
            "image": null,
            "vurchelID": 17292
          },
          {
            "title": "Капустное чудо",
            "plot": "Эта история о двух девочках-сиротах, которых привозят из деревни к дальней родственнице в город. И она на протяжении всего фильма решает оставить их у себя или отдать в детский дом. О мальчике Кольке, с его совершенно не понятной для взрослых, мечтой, доводящего этим свою вредную бабку до белого каления.",
            "image": null,
            "vurchelID": 17378
          },
          {
            "title": "Книга рецептов",
            "plot": "Две сестры находят старинную книгу рецептов и готовят торт. Съев кусочек, одна из сестер неожиданно превращается в гуся…",
            "image": null,
            "vurchelID": 17243
          },
          {
            "title": "Зимний вечер",
            "plot": "В основу сюжета положено стихотворение А. С. Пушкина «Зимний вечер» (1825). Это история про мальчика, который поздним вечером выполняет домашнее задание по литературе. В воображении героя пушкинские образы переплетаются с его собственными фантазиями. Буря за окном делает его видения почти реальными.",
            "image": null,
            "vurchelID": 17304
          },
          {
            "title": "Птаха",
            "plot": "Фильм о рождении мира из звуковой вибрации, основан на древних египетских и индийских мифах о появлении жизни. А также о том, что каждый имеет свое индивидуальное звучание и уникален по-своему.",
            "image": null,
            "vurchelID": 16923
          },
          {
            "title": "Яблочный пирог",
            "plot": "Фильм о дружбе и кулинарии, которые могут перевоспитать даже злобного дракона.",
            "image": null,
            "vurchelID": 17129
          },
          {
            "title": "Мой Пушкин",
            "plot": "Этот фильм о великом русском поэте Александре Пушкине в форме детских фантазий и зарисовок в тетради, которые были нарисованы на уроке литературы.",
            "image": null,
            "vurchelID": 17330
          },
          {
            "title": "Носки для Звезды",
            "plot": "Танцевать в холодном космосе опасно, но тёплые связи помогут тебе крепко стоять на ногах.",
            "image": null,
            "vurchelID": 17126
          },
          {
            "title": "Школа ёлок",
            "plot": "Кактус работает дворником в школе для новогодних ёлочек. Он наблюдает за тем, как проходит их обучение и мечтает однажды тоже стать главным символом праздника.",
            "image": null,
            "vurchelID": 16982
          },
          {
            "title": "Она же не кусается",
            "plot": "История основана на моих детских впечатлениях и воспоминаниях. Это история о девочке, которая всю жизнь панически боится собак. Её страх рождает страшные образы. Ей дарят собаку, и она пытается подружиться с ней, но у нее ничего не получается. Она «умирает» и «возрождается», делая последнюю попытку преодолеть свой страх.",
            "image": null,
            "vurchelID": 17187
          },
          {
            "title": "Пингвины",
            "plot": "История о том, как всем нам нужно, чтобы кто-нибудь протянул руку помощи в трудную минуту.",
            "image": null,
            "vurchelID": 17404
          },
          {
            "title": "Бес порядка",
            "plot": "История об аккуратности и ее относительности.",
            "image": null,
            "vurchelID": 17188
          },
          {
            "title": "Дедушкин словарь",
            "plot": "Анимадок о моем дедушке - Михаеляне Ашоте Геворговиче. Он армянин, очень рано приехавший в Россию и проживший там всю жизнь. За это время дед подзабыл армянский язык, а русский так хорошо и не выучил. Но зато у него сформировался свой необычный лексикон, которым он постоянно пользовался, и наша семья его прекрасно понимала. На протяжении нескольких последних лет мы записывали эти его слова в тетрадь. Таким образом сформировался словарь из выдуманных или переделанных дедушкой слов, которые он наиболее часто употреблял в разговоре. А еще дед был фантазер и выдумщик, который любил рассказывать забавные истории. На одной из таких и базируется фильм.",
            "image": null,
            "vurchelID": 17269
          },
          {
            "title": "Орешник",
            "plot": "Маленький хмурый арахис не чувствует себя в компании соплеменников на своём месте. Недовольный своим положением в обществе, он отправляется на поиски новых кругов общения и своего собственного места в &quot;бескрайней&quot; пустоши.",
            "image": null,
            "vurchelID": 17063
          },
          {
            "title": "Гнилой",
            "plot": "Будни обычного тихого школьника начинает отравлять стыд. Ядовитая эмоция просачивается в повседневность, постепенно все больше искажая реальность и разрушая мальчика изнутри.",
            "image": null,
            "vurchelID": 16876
          },
          {
            "title": "Jenys – Lost",
            "plot": "Попытка отразить спектры первых ростков любви. Искрящимися вспышками она бьет в самое сердце и захватывает вас, лишая словесных способностей и почвы под ногами.",
            "image": null,
            "vurchelID": 17168
          },
          {
            "title": "Банка с космосом",
            "plot": "Маленькая девочка из-за своего любопытства разбивает банку с вареньем. К чему может привести безграничная фантазия?",
            "image": null,
            "vurchelID": 17365
          },
          {
            "title": "Зуб трусости",
            "plot": "Трусливый пациент хочет вылечить зуб, но он очень боится и убегает от стоматолога.",
            "image": null,
            "vurchelID": 17356
          },
          {
            "title": "Небесный фрукт",
            "plot": "Буйная девочка случайно попадает в космос, а ее родители сходят с ума в полицейском участке, надеясь на возвращение дочери. Вернется ли она?",
            "image": null,
            "vurchelID": 17312
          },
          {
            "title": "На мосту",
            "plot": "Учебная работа по технологии «тотальная анимация», объединённая общим местом действия – мостом",
            "image": null,
            "vurchelID": 16948
          },
          {
            "title": "Кот-тракцион",
            "plot": "Однажды в дом, где живет белая кошка, приносят гиперактивного черного котенка. Они очень разные и поначалу не могут мирно жить вместе. Однако случай приводит к тому, что они становятся друзьями.",
            "image": null,
            "vurchelID": 17139
          },
          {
            "title": "Манки Битс",
            "plot": "Повседневную жизнь Обезьяны прерывает случайно увиденная по телевизору реклама, в которой некто по имени Мистер Успех предлагает зрителям стать успешными и крутыми, попытавшись выиграть игрушку-талисман у ловца НЛО.",
            "image": null,
            "vurchelID": 11536
          },
          {
            "title": "Женщина",
            "plot": "Женщина ходила по лесу и видела, что у всех животных и птиц внутри есть маленькие копии их самих... Она спрашивала у всех: - «Что это у тебя?», но никто не отвечал ей...",
            "image": null,
            "vurchelID": 17276
          },
          {
            "title": "Остаёмся зимовать",
            "plot": "Не все птицы улетают на зиму. Что остается птицам-горожанам? Ждать весны... Фильм нарисован за 3 дня в рамках мультинтенсива «100 мультяшников Урала» в Челябинске.",
            "image": null,
            "vurchelID": 17268
          },
          {
            "title": "Мышь",
            "plot": "Никто не замечает маленькую мышку. Чтобы привлечь к себе внимание, она решает разжечь костер.",
            "image": null,
            "vurchelID": 16885
          },
          {
            "title": "Ива белая",
            "plot": "История о том, как взаимосвязаны все живые существа. Фильм-хокку о единстве всего сущего.",
            "image": null,
            "vurchelID": 17150
          },
          {
            "title": "Клад",
            "plot": "Рыбак заплывает в глубь туманных болот, где обитает демон, охраняющий затонувшее сокровище. После встречи с демоном рыбак чудом остаётся жив.",
            "image": null,
            "vurchelID": 17271
          },
          {
            "title": "Поговори со мной",
            "plot": "Главный герой страдает от обезьянок, которые повсеместно докучают ему и его близким, не давая нормально жить. В один момент их накапливается столько, что герой сгибается до земли под их давлением.",
            "image": null,
            "vurchelID": 17320
          },
          {
            "title": "Перемотка — Старое кино",
            "plot": "История о побеге в мир кино и погоне за неуловимым.",
            "image": null,
            "vurchelID": 17127
          },
          {
            "title": "Koi/Любовь",
            "plot": "Фильм основан на хокку Мибу-но Тадаминэ. Недавно возникшее чувство влюбленности главного героя становится объектом обсуждения его знакомых.",
            "image": null,
            "vurchelID": 16953
          },
          {
            "title": "Карельский алфавит",
            "plot": "Экспериментальное видео, основанное на традиционных карельских узорах вышивки. Я также использую карельский язык в своем фильме, чтобы поддержать и популяризировать его.",
            "image": null,
            "vurchelID": 17352
          },
          {
            "title": "Руки",
            "plot": "Уже давно пора спать. Темнота пугает. Но так ли она страшна?",
            "image": null,
            "vurchelID": 17362
          },
          {
            "title": "Рапсодия",
            "plot": "Студенческий мультфильм, вдохновленный творчеством композитора Джорджа Гершвина.",
            "image": null,
            "vurchelID": 17278
          },
          {
            "title": "Правильная остановка",
            "plot": "Человек с птицей в кармане заходит в поезд и подсаживается к незнакомцу. Между ними завязывается спор, который оканчивается неожиданным сюрпризом для обоих.",
            "image": null,
            "vurchelID": 17174
          },
          {
            "title": "Предчувствие неизбежного",
            "plot": "История, в которой место главного героя занимает зритель. Ему предоставляется возможность в рамках фильма прочувствовать представленные психологические состояния. Пять абстрактных новелл в технике масляной живописи, основу которых составляет личная интерпретация различных психологических состояний: отрицание, гнев, торг, депрессия, принятие.",
            "image": null,
            "vurchelID": 17310
          },
          {
            "title": "В поисках мозга",
            "plot": "Школьник всю ночь готовится к экзамену и не замечает, как наступает утро. В школе у мальчика от страха всё вылетает из головы. Сможет ли он успокоиться и найти свой мозг среди беспорядочных обрывков знаний?",
            "image": null,
            "vurchelID": 17245
          },
          {
            "title": "Как чувак звезду съел",
            "plot": "Частичка света, рожденная предсмертным чихом звезды, наблюдает сотворение мира и историю человечества. Апхчи! Будьте здоровы.",
            "image": null,
            "vurchelID": 17346
          },
          {
            "title": "После себя",
            "plot": "Мышонок, живущий на пепелище, находит семью — единственное уцелевшее птичье яйцо. Но место их обитания несовместимо с жизнью. Фильм о борьбе жизни и смерти ставит как никогда актуальный вопрос: что мы оставим после себя?",
            "image": null,
            "vurchelID": 17318
          },
          {
            "title": "Хрустальные пазлы (Что такое аутизм?)",
            "plot": "Анимационный ролик, который деликатно и доступно рассказывает о диагнозе аутизм через проникновенную историю одного мальчика, от которой становится тепло на душе и сердце.",
            "image": null,
            "vurchelID": 17181
          },
          {
            "title": "Числа",
            "plot": "10 авторов решили досчитать до 100, сделав это самым необычном образом.",
            "image": null,
            "vurchelID": 17303
          },
          {
            "title": "Шум крыльев",
            "plot": "Размышления самурая о пути, пройденном его учеником.",
            "image": null,
            "vurchelID": 17265
          },
          {
            "title": "Я видел дуб в Луизиане...",
            "plot": "Маленький мальчик приходит к своему тайному месту в лесу — дуб и меленький пруд. Он садится под дерево и разворачивает вкусный завтрак. Кто-то пристально наблюдает за ним из-за кустов. Мультфильм о взрослении, одиночестве и принятии перемен.",
            "image": null,
            "vurchelID": 17048
          },
          {
            "title": "Летний трибьют",
            "plot": "Пульсар собирает вещи перед утренним поездом. Сумка с самым необходимым и гитарный кофр, в карман которого вложен билет. В тот же карман Пульсар втискивает любимую июльскую фотографию. Его последняя прогулка до вокзала обещает быть такой же пустой и бессмысленной, как и вся жизнь после лета. Но ведь карман гитарного кофра не случайно остался открытым?",
            "image": null,
            "vurchelID": 16940
          },
          {
            "title": "Трубку Миру",
            "plot": "Герой создаёт идеальные миры и населяет их существами, которые со временем уничтожают их. Создатель пытается спасти своё творение. Получится ли?",
            "image": null,
            "vurchelID": 17061
          },
          {
            "title": "Сергей Слонимский. Колокола",
            "plot": "Изображение города в музыке. По мотивам классической музыки Сергея Слонимского.",
            "image": null,
            "vurchelID": 17255
          },
          {
            "title": "Прощайте, люди",
            "plot": "История о мальчике, который ищет выход из больших проблем в своем маленьком мире.",
            "image": null,
            "vurchelID": 17249
          },
          {
            "title": "Устройства Голдберга",
            "plot": "Вариации на тему бесполезных механизмов, выполненные группой студентов второго курса УрГАХУ.",
            "image": null,
            "vurchelID": 16977
          },
          {
            "title": "День полнолуния",
            "plot": "Немного волшебства в городе перед полнолунием.",
            "image": null,
            "vurchelID": 16926
          },
          {
            "title": "Одинока ли Луна",
            "plot": "Ночной онлайн-разговор с незнакомцем превращается в визуальное путешествие по аспектам одиночества.",
            "image": null,
            "vurchelID": 16863
          },
          {
            "title": "Добрый Ваня",
            "plot": "Фильм снят по мотивам реальной истории, произошедшей в славном городе Мурино в далеком 2017 году. В один из теплых солнечных летних деньков Ваня и Молния собрались на прогулку. Погода как раз располагала к уличным играм с мячом. Но вдруг происходит непредвиденная ситуация, которая меняет их планы на день.",
            "image": null,
            "vurchelID": 16871
          },
          {
            "title": "Дом",
            "plot": "Этот фильм вдохновлен историей создания «Стеклянного дома» архитектора Миса ван дер Роэ.",
            "image": null,
            "vurchelID": 17309
          },
          {
            "title": "Белочки",
            "plot": "Главная героиня клипа постоянно конфликтует со своим внутренним ребенком, и часто чувствует себя не на своем месте. В попытке разобраться с этой ситуацией, она отправляется в парикмахерскую.",
            "image": null,
            "vurchelID": 17350
          },
          {
            "title": "Дичь",
            "plot": "Встреча старых друзей оборачивается происшествием, которое заставляет их принять решение.",
            "image": null,
            "vurchelID": 17366
          },
          {
            "title": "Золото",
            "plot": "Абсолютно любая идея, ситуация, как простая, так и сложная, может быть реализована творческим путем, главное иметь желание ее воплотить.",
            "image": null,
            "vurchelID": 17351
          },
          {
            "title": "Пепел",
            "plot": "Выгоревший парень возвращается в родной город и не способен заметить, что на самом деле его окружает, потому что избегает прошлого.",
            "image": null,
            "vurchelID": 17298
          },
          {
            "title": "труднопроизносимое",
            "plot": "Фильм о том, как непросто жить с заиканием и как непросто иногда наладить общение.",
            "image": null,
            "vurchelID": 16921
          },
          {
            "title": "Хокку",
            "plot": "Героиня любит цветы, ведь они напоминают ей о прошлом. В воспоминаниях бывает приятно проводить время, однако всегда существует опасность: утопая в бесконечных мыслях о прошлом, очень легко забыть о коротком настоящем.",
            "image": null,
            "vurchelID": 17185
          },
          {
            "title": "Недоношенность",
            "plot": "Старик заходит в маленький магазинчик, полный сигаретного дыма. Он тоже пришел купить пачку. Он платит зубом, который принадлежит не ему, а маленькому мальчику.",
            "image": null,
            "vurchelID": 17220
          },
          {
            "title": "Свобода не умрёт",
            "plot": "Визуализация чувств потерянности и страха",
            "image": null,
            "vurchelID": 17496
          },
          {
            "title": "Компромисс",
            "plot": "Маленькая сказка о парне по имени Игнат и его поисках идеальной невесты. Навеяно веселой народной песней.",
            "image": null,
            "vurchelID": 17342
          },
          {
            "title": "Корень",
            "plot": "В поисках пищи странник обнаруживает, что растения не всегда являются тем, чем кажутся...",
            "image": null,
            "vurchelID": 17280
          },
          {
            "title": "История одного холодильника",
            "plot": "История одной семьи, рассказанная их холодильником за пару минут.",
            "image": null,
            "vurchelID": 16984
          },
          {
            "title": "Плацкарт",
            "plot": "Комедия о волшебном существе, случайно появившемся в плацкартном вагоне, и суровой Проводнице. Теперь в её обязанности входит исправление последствий шалостей Маленького Духа. Но в его проделках не только нет злого умысла, но есть и огромное желание всем помочь.",
            "image": null,
            "vurchelID": 17211
          },
          {
            "title": "Ветер",
            "plot": "Он живёт посреди огромного поля, в переоборудованной мельнице, конструктор воздушных змеев. Тем не менее ветер словно избегает этого места каждый раз не доходя до дома. Ждать, или как-то найти решение? Ведь без ветра смысла нет.",
            "image": null,
            "vurchelID": 16958
          },
          {
            "title": "Покорность",
            "plot": "История о детском послушании, взрослом послушании, подчинении старшим, природе, любви.",
            "image": null,
            "vurchelID": 17028
          },
          {
            "title": "И я там был",
            "plot": "Короткометражный мультфильм о старом дворнике, который собирает сказки в автобусах, на улицах, во дворах.",
            "image": null,
            "vurchelID": 17333
          },
          {
            "title": "Изоляция",
            "plot": "Мультфильм посвящён периоду самоизоляции в России в 2020 году в связи со вспышкой коронавируса. Он повествует о жизни, её трудностях, и их преодолении несмотря ни на что. Действия разворачиваются в окружении панельной застройки времён позднего СССР, создающая самобытную атмосферу чего-то пугающего, но одновременно с этим родного.",
            "image": null,
            "vurchelID": 16932
          },
          {
            "title": "Старый дом",
            "plot": "Однажды девушка случайно оказалась в городе, где жила когда-то в детстве. Все заметно изменилось с тех пор. На нее нахлынули воспоминания. Она находит свою улицу, свой двор, свой старый заброшенный дом…",
            "image": null,
            "vurchelID": 17354
          },
          {
            "title": "Сейчас или никогда",
            "plot": "В антиутопии, где правят жестокие диктаторы, никто не может противостоять системе, кроме одного изгоя.",
            "image": null,
            "vurchelID": 17222
          }
        ]
      },
      {
        "programTitle": "Кидалт — анимация для всех. Часть 1. (International &amp; national competition — Kidult. Part 1)",
        "programAge": "12+",
        "programStart": 1689361200,
        "programEnd": 1689364800,
        "programFilms": [
          {
            "title": "Плёвое дело",
            "plot": "История о том, как важно сохранять спокойствие и не паниковать, даже если знаешь, что через минуту на тебя упадет огненный метеорит.",
            "image": null,
            "vurchelID": 17001
          },
          {
            "title": "Миллионы алых роз",
            "plot": "Молодой офицер страстно влюбился в провинциальную актрису, которая любит только цветы.",
            "image": null,
            "vurchelID": 17119
          },
          {
            "title": "Не кормите голубей",
            "plot": "Даже в одиноком, отвратительном и скучном месте всегда можно найти немного гармонии.",
            "image": null,
            "vurchelID": 17146
          },
          {
            "title": "Бабугли",
            "plot": "История, случившаяся в древние времена со старой шаманкой по имени Бабугли, которая оказалась больше не нужна своему племени.",
            "image": null,
            "vurchelID": 17238
          },
          {
            "title": "Подсолнух",
            "plot": "Подсолнух, как никто другой, решает по-новому взглянуть на свое окружение, и ему открывается совершенно иная вселенная...",
            "image": null,
            "vurchelID": 16950
          },
          {
            "title": "Выгорание",
            "plot": "Оказывается, быть Солнцем - не самая простая работа. Сможет ли оно преодолеть трудности и стрессы на своем пути?",
            "image": null,
            "vurchelID": 17175
          },
          {
            "title": "Песнь кита",
            "plot": "Однажды утром группа горожан обнаруживает посреди города большой труп кита. Они не могут обойти его, поэтому им приходится встретиться лицом к лицу с телом животного.",
            "image": null,
            "vurchelID": 17205
          }
        ]
      },
      {
        "programTitle": "Национальный конкурс. Часть 1. (National competition, part 1)",
        "programAge": "16+",
        "programStart": 1689364800,
        "programEnd": 1689366000,
        "programFilms": [
          {
            "title": "Украденная мелодия",
            "plot": "В этой кинокартине продемонстрированы все известные на сегодняшний день способы украсть мелодию.",
            "image": null,
            "vurchelID": 17133
          },
          {
            "title": "Легенда о сёстрах",
            "plot": "Эта история о монахинях, которые сожгли себя, чтобы не попасть в руки зла.",
            "image": null,
            "vurchelID": 17360
          }
        ]
      },
      {
        "programTitle": "Международный конкурс. «Дебютория». Часть 1. (International competition. Debutoriya. Part 1)",
        "programAge": "18+",
        "programStart": 1689366000,
        "programEnd": 1689371100,
        "programFilms": [
          {
            "title": "Певцы заката",
            "plot": "«Певцы заката» представляют собой вымышленный комментарий к параллельным жизням гонконгских людей.",
            "image": null,
            "vurchelID": 16907
          },
          {
            "title": "Дружественный огонь",
            "plot": "Дружеская игра в футбол между израильским солдатом и палестинским мальчиком, происходящая на границе, начинает перерастать в неравный бой.",
            "image": null,
            "vurchelID": 16868
          },
          {
            "title": "Между",
            "plot": "История о поисках: потеряться и найтись – нелинейные встречи с самим собой.",
            "image": null,
            "vurchelID": 17287
          },
          {
            "title": "Безымянная дорога",
            "plot": "Дорога — это путь под ногами каждого человека. Дорога всегда находится в процессе становления, изменения и разворачивания.",
            "image": null,
            "vurchelID": 16951
          },
          {
            "title": "Салют солнцу",
            "plot": "Влюбленный астронавт вращается вокруг солнца, поглощая его энергию. Но солнце слишком велико.",
            "image": null,
            "vurchelID": 16882
          },
          {
            "title": "Визионер",
            "plot": "Молодой Босх попадает в мир своих образов, но эта встреча оборачивается кошмаром.",
            "image": null,
            "vurchelID": 17328
          },
          {
            "title": "Сок",
            "plot": "Мясные существа должны научиться делиться своим сочным миром с надоедливыми маленькими жучками, пока они не иссякли.",
            "image": null,
            "vurchelID": 17482
          },
          {
            "title": "Красные щеки Маро",
            "plot": "История о девушке, которая испытывает смущение и стыд за все, что связано с обнаженным телом.",
            "image": null,
            "vurchelID": 17198
          },
          {
            "title": "артефакты тебя, артефакты меня.",
            "plot": "В реконструкции смерти своего отца режиссер сочетает анимацию, живое действие и фотограмметрию.",
            "image": null,
            "vurchelID": 16879
          },
          {
            "title": "История для двух труб",
            "plot": "Сказка, в которой автор рассказывает о ключевых этапах своего становления как женщины и художника.",
            "image": null,
            "vurchelID": 17263
          }
        ]
      },
      {
        "programTitle": "Международный конкурс. «Профнастил». Часть 1. (International competition. Profnastil. Part 1)",
        "programAge": "18+",
        "programStart": 1689371100,
        "programEnd": 1689378900,
        "programFilms": [
          {
            "title": "Уважаемые пассажиры",
            "plot": "Уважаемые пассажиры! Поезд № 72 отправляется со второй платформы первого пути. Поезд тронулся...",
            "image": null,
            "vurchelID": 16979
          },
          {
            "title": "ПЛСТК",
            "plot": "Добро пожаловать в мир PLSTC, подводную антиутопию, которая погружает вас в тревожную реальность пластикового загрязнения.",
            "image": null,
            "vurchelID": 17082
          },
          {
            "title": "Миракасас",
            "plot": "В 30-х годах прошлого века затерянная деревня в Южной Америке хочет увековечить свои странные традиции.",
            "image": null,
            "vurchelID": 17073
          },
          {
            "title": "Ожидание",
            "plot": "Карен Липс – биолог, и уже несколько лет живет в крошечной хижине в Коста-Рике, чтобы наблюдать за лягушками.",
            "image": null,
            "vurchelID": 17202
          },
          {
            "title": "Довольно войн!",
            "plot": "Мир без войны – это еще одна утопия, которую мы больше не можем ждать.",
            "image": null,
            "vurchelID": 17261
          },
          {
            "title": "Сан Ла Муэрте",
            "plot": "Визуальная поэма о Сан Ла Муэрте, языческом культе, которому поклоняются в Аргентине, Парагвае и Бразилии.",
            "image": null,
            "vurchelID": 16963
          },
          {
            "title": "След",
            "plot": "Молодой писатель посвящает свои ночи охоте за запутанными фразами с помощью пера. В тот момент, когда он сталкивается с беременностью своей жены, его мир рушится.",
            "image": null,
            "vurchelID": 16989
          },
          {
            "title": "Амок",
            "plot": "Потеряв невесту и свой облик в результате несчастного случая, Клайд должен найти силы в противостоянии своему внутреннему демону.",
            "image": null,
            "vurchelID": 17118
          },
          {
            "title": "Электра",
            "plot": "Электра вспоминает свой 10-й день рождения, смешивая воспоминания с мечтами и скрытыми фантазиями. Является ли наша память просто выдумкой?",
            "image": null,
            "vurchelID": 17294
          },
          {
            "title": "Помнишь, как я катался на белом коне",
            "plot": "Официантка, как и другие, занимается своими повседневными делами, подавая кофе, и в то же время думает о том, как уйти от реальности.",
            "image": null,
            "vurchelID": 17400
          },
          {
            "title": "Растворение",
            "plot": "«Процесс растворения – это процесс созидания». Визуальное изображение непрекращающейся волны распада.",
            "image": null,
            "vurchelID": 17159
          },
          {
            "title": "Птица на полуострове",
            "plot": "Дети танцуют под музыку под присмотром учителя. Девочка наблюдает за происходящим и нарушает их ритуал.",
            "image": null,
            "vurchelID": 17334
          },
          {
            "title": "Подумай о чём-нибудь хорошем",
            "plot": "Находясь во власти стоматологического кресла, главный герой не может избежать столкновения с болью и всеми прелестями жалкого человеческого существования.",
            "image": null,
            "vurchelID": 17212
          }
        ]
      },
      {
        "programTitle": "Международный конкурс. Музыка ночи. Часть 1. (Music of the Night — music video International competition. Part 1)",
        "programAge": "18+",
        "programStart": 1689378900,
        "programEnd": 1689381000,
        "programFilms": [
          {
            "title": "A Once Lonely Man",
            "plot": "Экспериментальная анимация, созданная на песню Дэна Манкуса «A Once Lonely Man».",
            "image": null,
            "vurchelID": 17213
          },
          {
            "title": "Sleeping Cell - Elevator to the Gallows",
            "plot": "Музыкальное видео на песню Ascensor para el Cadalso (Лифт на виселицу) колумбийского синт-панк проекта Célula durmiente (Спящая клетка).",
            "image": null,
            "vurchelID": 17098
          },
          {
            "title": "DJ Piper - RIP TXL",
            "plot": "Пятеро друзей, растущих в берлинском Шпандау, переживают сюрреализм подросткового возраста со всей его магией, эмоциями и приключениями.",
            "image": null,
            "vurchelID": 17246
          },
          {
            "title": "Juan Wauters - Milanesa al pan",
            "plot": "Песня «Milanesa al Pan» была написана в Кабо Полонио, Уругвай.",
            "image": null,
            "vurchelID": 17143
          },
          {
            "title": "I Gotta Cry",
            "plot": "Два вора крадут летающие грибы и бегут через пустыню верхом на огромном верблюде.",
            "image": null,
            "vurchelID": 17403
          },
          {
            "title": "No Lullaby",
            "plot": "Девушка пытается вернуться домой со своим младшим братом, защищая его от дикого воображения.",
            "image": null,
            "vurchelID": 16959
          },
          {
            "title": "Olivia Lumen",
            "plot": "Музыкальное видео для автора песен и музыканта Сэнди Белл.",
            "image": null,
            "vurchelID": 16956
          }
        ]
      },
      {
        "programTitle": "Кидалт — анимация для всех. Часть 2. (International &amp; national competition — Kidult. Part 2)",
        "programAge": "12+",
        "programStart": 1689447600,
        "programEnd": 1689450900,
        "programFilms": [
          {
            "title": "Галочка",
            "plot": "Маленькая девочка и маленькая птичка вместе познают окружающий мир и открывают лирику прозы.",
            "image": null,
            "vurchelID": 17477
          },
          {
            "title": "Прочь, Альфред!",
            "plot": "Альфред вынужден бежать из своей страны из-за войны. Не имея жилья, он скитается. Однажды он встречает Соню, которая предлагает ему выпить кофе...",
            "image": null,
            "vurchelID": 17084
          },
          {
            "title": "Кстати, о птичках",
            "plot": "Времена и обстоятельства меняются, но дуэт Червяка и Птицы остается неизменным!",
            "image": null,
            "vurchelID": 17494
          },
          {
            "title": "Там, где цветёт жасмин",
            "plot": "Девушка прощается с квартирой, где она провела свое детство в окружении родственников.",
            "image": null,
            "vurchelID": 17135
          },
          {
            "title": "Колыбельная Бабы Яги",
            "plot": "Бабушка Яга разрывается между необходимостью быть рядом с сыном и желанием танцевать ночь напролет со своими друзьями-ведьмами.",
            "image": null,
            "vurchelID": 16913
          },
          {
            "title": "Фея-ведьма",
            "plot": "Розмари, юная фея, ведет скучную жизнь в сказочном замке. Она предпочла бы стать ведьмой, чтобы кричать и пакостить.",
            "image": null,
            "vurchelID": 17254
          },
          {
            "title": "Переход",
            "plot": "История о разнице в восприятии времени. Главный герой мчится вперед, в то время как толпа застыла в ожидании зеленого сигнала светофора.",
            "image": null,
            "vurchelID": 17478
          }
        ]
      },
      {
        "programTitle": "Национальный конкурс. Часть 2. (National competition, part 2)",
        "programAge": "16+",
        "programStart": 1689450900,
        "programEnd": 1689452400,
        "programFilms": [
          {
            "title": "Волк думающий",
            "plot": "Фильм о поисках Волка и смысле его существования. О пути к цели, с умозаключениями животного. Черно-белая история с погоней и умиротворением.",
            "image": null,
            "vurchelID": 17121
          },
          {
            "title": "Крот",
            "plot": "Виктор, по просьбе жены, отправляется за жидкостью для прочистки труб «Крот». По дороге он размышляет и философствует, но неожиданное происшествие приводит его к потере памяти.",
            "image": null,
            "vurchelID": 17189
          }
        ]
      },
      {
        "programTitle": "Международный конкурс. «Дебютория». Часть 2. (International competition. Debutoriya. Part 2)",
        "programAge": "18+",
        "programStart": 1689452400,
        "programEnd": 1689457500,
        "programFilms": [
          {
            "title": "Код «Розовый»",
            "plot": "В открытом море фламинго атакуют авианосец.",
            "image": null,
            "vurchelID": 17008
          },
          {
            "title": "Похороны в девять",
            "plot": "В маленьком городке проходят похороны после смерти садовника. В день похорон три брата оказываются погруженными в свои фантазии.",
            "image": null,
            "vurchelID": 17044
          },
          {
            "title": "В танце",
            "plot": "Четверо друзей собираются вместе для занятий вольным танцем.",
            "image": null,
            "vurchelID": 17401
          },
          {
            "title": "Краешком глаза",
            "plot": "В короткометражном фильме показан момент, когда жизни двух незнакомых людей переплетаются на короткую секунду.",
            "image": null,
            "vurchelID": 16994
          },
          {
            "title": "Ее электрический свет",
            "plot": "Однажды за ужином дочь объявляет родителям, что она – святая. Еще одна стадия полового созревания? Или настоящее чудо?",
            "image": null,
            "vurchelID": 17207
          },
          {
            "title": "РИМ",
            "plot": "Изоляция персонажа от его антиутопического мира и слияние с виртуальным миром телевидения.",
            "image": null,
            "vurchelID": 16933
          },
          {
            "title": "Над облаками",
            "plot": "Главная героиня начинает испытывать чувства к парню, но боится снова влюбиться из-за своего трагичного опыта первой любови.",
            "image": null,
            "vurchelID": 16998
          },
          {
            "title": "Луна восходит днем",
            "plot": "Двухмерная абстрактная анимация, вдохновленная музыкальным произведением.",
            "image": null,
            "vurchelID": 16935
          },
          {
            "title": "Фурри",
            "plot": "Различные портреты, существующие у членов сообщества фурри, любителей и энтузиастов антропоморфных животных.",
            "image": null,
            "vurchelID": 17480
          },
          {
            "title": "Пентола",
            "plot": "Не так-то просто быть героем.",
            "image": null,
            "vurchelID": 17219
          },
          {
            "title": "Прогулка по парку",
            "plot": "Личные воспоминания автора, связанные с родным для него городом Гонконгом.",
            "image": null,
            "vurchelID": 17331
          }
        ]
      },
      {
        "programTitle": "Международный конкурс. «Профнастил». Часть 2. (International competition. Profnastil. Part 2)",
        "programAge": "18+",
        "programStart": 1689457500,
        "programEnd": 1689465300,
        "programFilms": [
          {
            "title": "Жираф",
            "plot": "Фильм рассказывает историю депрессивной женщины и тщетных попыток ее возлюбленного помочь ей. Основан на стихотворении Николая Гумилева.",
            "image": null,
            "vurchelID": 16732
          },
          {
            "title": "Хармс",
            "plot": "Сюрреалистический, гротескный и абсурдный фильм в духе русского авангарда, основанный на рассказах Даниила Хармса и вдохновленный творчеством конструктивистов и супрематистов.",
            "image": null,
            "vurchelID": 17373
          },
          {
            "title": "Кот-бутерброд",
            "plot": "Дэвид живет один со своим котенком, котом Сэндвичем. Казалось бы, обычный день, но неожиданный визит наводит его на важнейшие для человечества размышления.",
            "image": null,
            "vurchelID": 17052
          },
          {
            "title": "Сиди и ничего не трогай!",
            "plot": "Из хаоса рождается лицо. Оно борется за существование. Оно пытается найти свою цель. Оно борется за то, чтобы сесть на стул.",
            "image": null,
            "vurchelID": 17095
          },
          {
            "title": "Моя ворона не умеет ловить рыбу",
            "plot": "Мелодраматическая анимационная экранизация «Лебединого озера» Чайковского, основанная на неясных отношениях между вороном и человеком в антиутопическом мире.",
            "image": null,
            "vurchelID": 17131
          },
          {
            "title": "Терра Инкогнита",
            "plot": "Таинственный остров населён бессмертными существами, которые живут в непрерывной вечности, но вечность – это простая иллюзия, разрушаемая только смертью.",
            "image": null,
            "vurchelID": 16990
          },
          {
            "title": "Сексуальная жизнь бабушки",
            "plot": "Четыре пожилые женщины размышляют о былых временах, когда они были молодыми, и о том, насколько разными были отношения между мужчинами и женщинами в то время.",
            "image": null,
            "vurchelID": 16895
          },
          {
            "title": "Саша",
            "plot": "Запутавшись в окружающем мире, улитка вынуждена посмотреть в глаза своей природе.",
            "image": null,
            "vurchelID": 16999
          },
          {
            "title": "Обратное сальто",
            "plot": "Попытка сделать сальто назад небезопасна. Вы можете сломать шею, или приземлиться на голову, или неудачно приземлиться на запястья…",
            "image": null,
            "vurchelID": 17039
          },
          {
            "title": "Полынь-25",
            "plot": "Наташе 30 лет. Ее жизнь скучна, у нее есть муж и любовник, а проблема Наташи в том, что она застряла в лифте, когда была совсем маленькой...",
            "image": null,
            "vurchelID": 17256
          },
          {
            "title": "Семейный портрет",
            "plot": "Когда Австро-Венгрия находится на грани краха, Андраша и его дочь застает врасплох визит брата Андраша, Золтана, который приезжает в сопровождении своей большой семьи.",
            "image": null,
            "vurchelID": 17260
          },
          {
            "title": "Розовый шум",
            "plot": "Символическая и поэтическая интерпретация жизни, прорастающей в утробе будущей матери.",
            "image": null,
            "vurchelID": 16973
          }
        ]
      },
      {
        "programTitle": "Международный конкурс. Музыка ночи. Часть 2. (Music of the Night — music video International competition. Part 2)",
        "programAge": "18+",
        "programStart": 1689465300,
        "programEnd": 1689467400,
        "programFilms": [
          {
            "title": "Aube",
            "plot": "Когда Элис и Лиам встречаются, и вечер превращается в путешествие, при свете рассвета все кажется возможным.",
            "image": null,
            "vurchelID": 16974
          },
          {
            "title": "Cores | Bacará",
            "plot": "Музыкальное видео на песню «Cores» (Цвета) бразильского гранж-коллектива Bacará.",
            "image": null,
            "vurchelID": 17094
          },
          {
            "title": "Do I Follow the Wall?",
            "plot": "Экспериментальное анимационное музыкальное видео для группы Often Rarely Sometimes Never.",
            "image": null,
            "vurchelID": 17215
          },
          {
            "title": "Fuites Cathodiques",
            "plot": "Федр и Катрина в разгар вечеринки встречают Донатьена и Даниэлу у дверей веранды.",
            "image": null,
            "vurchelID": 16966
          },
          {
            "title": "Jerks",
            "plot": "Музыкальное видео на песню «Jerks» исполнителя TYTO.",
            "image": null,
            "vurchelID": 16892
          },
          {
            "title": "Mr. Lady",
            "plot": "Когда мы начали понимать, что сила не измеряется холодностью и мизантропией? Возможно, это до сих пор не очень понятно для нас.",
            "image": null,
            "vurchelID": 17406
          },
          {
            "title": "Ciarán",
            "plot": "Погруженные во вселенную Киарана, которая одновременно является морской и звездной, биологические элементы внезапно оживают в ярком красноватом цвете...",
            "image": null,
            "vurchelID": 17142
          },
          {
            "title": "Tulipomania: You Had to Be There",
            "plot": "You Had to Be There – первый клип на новый альбом группы Tulipomania Dreaming of Sleep.",
            "image": null,
            "vurchelID": 17173
          }
        ]
      },
      {
        "programTitle": "Кидалт — анимация для всех. Часть 3. (International &amp; national competition — Kidult. Part 3)",
        "programAge": "12+",
        "programStart": 1689534000,
        "programEnd": 1689537300,
        "programFilms": [
          {
            "title": "Малые часы",
            "plot": "По мере погружения в воспоминания мы погружаемся в подсознание персонажей и теряем связь с реальностью.",
            "image": null,
            "vurchelID": 17172
          },
          {
            "title": "Путешествие с моим папой",
            "plot": "Пятилетняя Тамар впервые сопровождает своего отца в отель, где отдыхающие выглядят немного странно... Глазами ребенка начинается путешествие, приправленное сюрреализмом. В конце концов, Тамар узнает скрытую историю своего отца, часть его жизни, которую она не знает.",
            "image": null,
            "vurchelID": 17080
          },
          {
            "title": "Быть сестрами",
            "plot": "Быть сестрами – значит разделять особую связь и смеяться вместе.",
            "image": null,
            "vurchelID": 17036
          },
          {
            "title": "Праздник весны",
            "plot": "Праздник весны – это традиционный китайский праздник с тысячелетней историей.",
            "image": null,
            "vurchelID": 17055
          },
          {
            "title": "Торговцы льдом",
            "plot": "Каждый день отец и его сын прыгают с парашютом из своего головокружительного холодного дома, прикрепленного к скале, чтобы отправиться в деревню на земле, далеко внизу, где они продают лед.",
            "image": null,
            "vurchelID": 17324
          },
          {
            "title": "Принцесса-баклажан",
            "plot": "У короля и королевы есть почти все: любовь, домашние животные и цветущий сад, но чего-то не хватает. Где же принцесса?",
            "image": null,
            "vurchelID": 16869
          },
          {
            "title": "Сомни",
            "plot": "Солнце садится, и глаза закрываются. Покачиваясь с одного зеленого листочка на другой, маленькая обезьянка плавно погружается в сон.",
            "image": null,
            "vurchelID": 17176
          }
        ]
      },
      {
        "programTitle": "Национальный конкурс. Часть 3. (National competition, part 3)",
        "programAge": "16+",
        "programStart": 1689537300,
        "programEnd": 1689538800,
        "programFilms": [
          {
            "title": "Омичка",
            "plot": "Фильм основан на реальных заголовках СМИ, в атмосфере абсурда нашей реальности развиваются непростые отношения пары.",
            "image": null,
            "vurchelID": 17109
          },
          {
            "title": "Светлые души",
            "plot": "Жара, лето, деревня, урожай... Миша – водитель грузовика, который постоянно пропадает на работе, перевозя зерно из дальних деревень. Его жена Еня очень скучает по мужу и жаждет любви и внимания.",
            "image": null,
            "vurchelID": 17290
          }
        ]
      },
      {
        "programTitle": "Международный конкурс. «Дебютория». Часть 3. (International competition. Debutoriya. Part 3)",
        "programAge": "18+",
        "programStart": 1689538800,
        "programEnd": 1689543900,
        "programFilms": [
          {
            "title": "При мне не умирай",
            "plot": "Отвратительное изображение шумной жизни внутри неисправного тела и сладкой, смертельной тишины, которая ее останавливает.",
            "image": null,
            "vurchelID": 17483
          },
          {
            "title": "Прекрасная ночь",
            "plot": "Одним прекрасным летним вечером группа животных решает отомстить за смерть одного из них.",
            "image": null,
            "vurchelID": 17015
          },
          {
            "title": "Человеческие ресурсы",
            "plot": "Энди, за которым следует друг, снимающий этот фильм, отправляется на прием по переработке отходов.",
            "image": null,
            "vurchelID": 17092
          },
          {
            "title": "Мальчишество",
            "plot": "Мальчик с проблемами зависимости ищет покоя, оставаясь наедине с природой.",
            "image": null,
            "vurchelID": 16890
          },
          {
            "title": "Эонов Ковчег",
            "plot": "Футуристическая эпопея, изображающая разрушение мира будущего в результате грандиозного наводнения.",
            "image": null,
            "vurchelID": 17149
          },
          {
            "title": "Заключенный извне",
            "plot": "Запертый и изолированный, заключенный начинает объединять свое воображение с реальным миром и пытается сбежать из тюрьмы с помощью своих вновь обретенных способностей.",
            "image": null,
            "vurchelID": 17123
          },
          {
            "title": "Здесь хорошо",
            "plot": "Субъективные воспоминания девушки Имани и полицейского-новичка Дэвида, которые совершенно по-разному вспоминают один и тот же роковой момент.",
            "image": null,
            "vurchelID": 17216
          },
          {
            "title": "Плесень",
            "plot": "Похороны матери заставили автора бояться смерти.",
            "image": null,
            "vurchelID": 17326
          },
          {
            "title": "Дом потерь",
            "plot": "Пожилым людям в доме престарелых бреют головы. Главный герой, который там работает, видит их, но не может прочитать их выражение лица.",
            "image": null,
            "vurchelID": 17193
          },
          {
            "title": "Мех",
            "plot": "влюбленность, перешедшая в плесень...",
            "image": null,
            "vurchelID": 16980
          },
          {
            "title": "Звезда зоопарка",
            "plot": "Звездная достопримечательность человеческого зоопарка, Стив оказывается в клетке и держится вдали от собственного человечества.",
            "image": null,
            "vurchelID": 17283
          }
        ]
      },
      {
        "programTitle": "Международный конкурс. «Профнастил». Часть 3. (International competition. Profnastil. Part 3)",
        "programAge": "18+",
        "programStart": 1689543900,
        "programEnd": 1689551700,
        "programFilms": [
          {
            "title": "Ааааа!",
            "plot": "Аааа! – это крик боли, удивления, страха, радости, песни, ворчания, смеха, гнева... Аааа! – это выражение, с которым дети, эти невинные существа, переживают жизнь в обществе, окружённом взрослыми.",
            "image": null,
            "vurchelID": 17208
          },
          {
            "title": "Мусорщик",
            "plot": "Жарким августовским днем семья, собравшаяся за столом, вспоминает дядю Ботао: колониальная война, эмиграция во Францию, где он жил и тридцать лет работал мусорщиком.",
            "image": null,
            "vurchelID": 17197
          },
          {
            "title": "Одиннадцать",
            "plot": "Три футбольных мастера. Они могут творить чудеса во время матча и забивать невозможные голы, но что происходит в их головах, когда они собираются пробивать пенальти?",
            "image": null,
            "vurchelID": 16883
          },
          {
            "title": "У спасения нет имени",
            "plot": "Труппа клоунов собирается, чтобы рассказать историю о священнике и беженке, но по мере того, как разворачивается их ошибочная история, границы между вымыслом и реальностью начинают стираться.",
            "image": null,
            "vurchelID": 17273
          },
          {
            "title": "Чудо",
            "plot": "40-летняя Ирма отправляется в отпуск на курорт, работающий по системе «все включено». Вскоре после приезда она понимает, что это место предназначено не совсем для неё.",
            "image": null,
            "vurchelID": 17340
          },
          {
            "title": "Что движется, то живет",
            "plot": "Пока слизни бродят по полу кухни, Ноэми рисует свой автопортрет, изменчивый и фрагментарный, на грани между интимным и шумным миром.",
            "image": null,
            "vurchelID": 16995
          },
          {
            "title": "Плоть Господня",
            "plot": "В Мексике XVII века больному христианскому священнику предстоит пережить в собственном теле туземные ритуалы, которые он преследовал.",
            "image": null,
            "vurchelID": 17161
          },
          {
            "title": "Интерсекcция",
            "plot": "Две абстрактные энергии влюбляются друг в друга, объединяются в одно целое, а затем исчезают.",
            "image": null,
            "vurchelID": 16965
          },
          {
            "title": "Тень бабочек",
            "plot": "В таинственном лесу женщина медленно погружается в ностальгические грезы, наблюдая за бабочками.",
            "image": null,
            "vurchelID": 17075
          },
          {
            "title": "Белизна",
            "plot": "Взаимосвязь между звуком и анимационными изображениями представляет собой выражение другого измерения во времени и пространстве.",
            "image": null,
            "vurchelID": 17155
          },
          {
            "title": "Особый закат",
            "plot": "Уединенное место на пляже, идеальный партнер, самый эксклюзивный отель: Это жизнь вашей мечты. Присоединяйтесь к жуткому путешествию в роскошный мир несбывшихся мечтаний.",
            "image": null,
            "vurchelID": 16875
          },
          {
            "title": "Брикстонская суета",
            "plot": "Путешествие по энергии, ритму и культуре жизни Брикстона, района Южного Лондона с афро-карибской душой.",
            "image": null,
            "vurchelID": 16969
          }
        ]
      },
      {
        "programTitle": "Международный конкурс. Музыка ночи. Часть 3. (Music of the Night — music video International competition. Part 3)",
        "programAge": "18+",
        "programStart": 1689551700,
        "programEnd": 1689553800,
        "programFilms": [
          {
            "title": "Be Gone",
            "plot": "Музыкальная анимация на песню «Be Gone» электронно-музыкальной группы KNIVESRAIN.",
            "image": null,
            "vurchelID": 17157
          },
          {
            "title": "Day In My Dream",
            "plot": "Анимационное музыкальное видео на песню «Day In My Dream» группы Alis Hows.",
            "image": null,
            "vurchelID": 16970
          },
          {
            "title": "Emily",
            "plot": "Ты единственный, кто может чувствовать меня. Представь, что все прохожие – это ты.",
            "image": null,
            "vurchelID": 16930
          },
          {
            "title": "Get Back",
            "plot": "Мужчины приносят свои жертвы, но их сердца танцуют.",
            "image": null,
            "vurchelID": 16866
          },
          {
            "title": "Wooden Nickels",
            "plot": "Экспериментальная анимация, созданная для песни Дэна Манкуса «Wooden Nickels» из альбома «The Edge of the High Trace».",
            "image": null,
            "vurchelID": 17178
          },
          {
            "title": "Medusa",
            "plot": "Неожиданная встреча нарушает спокойную жизнь маленького водного существа.",
            "image": null,
            "vurchelID": 16976
          },
          {
            "title": "The Wave",
            "plot": "Созданный во время мечтаний о пляжах во время ковида, проект «Волна» – это игривая и красочная дань уважения пляжному отдыху.",
            "image": null,
            "vurchelID": 16919
          },
          {
            "title": "End of the Night",
            "plot": "Вдохновленный дисметропсией – иначе известной как синдром Алисы в стране чудес – «Конец ночи» исследует изоляцию и замкнутость в контрасте с желанием связи и принятия.",
            "image": null,
            "vurchelID": 17158
          }
        ]
      }
    ]
  },
  {
    "screenName": "Детский экран",
    "screenPrograms": [
      {
        "programTitle": "Хиты Инессы Ковалевской. К юбилею режиссера",
        "programAge": "0+",
        "programStart": 1689274200,
        "programEnd": 1689278400,
        "programFilms": [
          {
            "title": "Бременские музыканты",
            "plot": "Все было хорошо, но во время одного циркового представления приглянулась нашему герою принцесса...",
            "image": null,
            "vurchelID": 17493
          },
          {
            "title": "Катерок",
            "plot": "Музыкальный фильм о почтовом катерке и его путешествии на остров Чунга-Чанга.",
            "image": null,
            "vurchelID": 17490
          },
          {
            "title": "Как львёнок и черепаха пели песню",
            "plot": "Черепаха сочинила песню, а Львенок выучил ее, и они стали петь вместе.",
            "image": null,
            "vurchelID": 17492
          },
          {
            "title": "В порту",
            "plot": "О жизни большого морского порта",
            "image": null,
            "vurchelID": 17419
          },
          {
            "title": "Чучело-мяучело",
            "plot": "Котенок хочет спеть утреннюю песню, но все его прогоняют. История о том, как трудно без хорошего настроения.",
            "image": null,
            "vurchelID": 17488
          }
        ]
      },
      {
        "programTitle": "Инесса Ковалевская и музыка. К юбилею режиссера",
        "programAge": "0+",
        "programStart": 1689278400,
        "programEnd": 1689282300,
        "programFilms": [
          {
            "title": "Русские напевы",
            "plot": "Жители русского села поют и пляшут под звуки народных инструментов. Музыкальный этнографический мультфильм.",
            "image": null,
            "vurchelID": 17471
          },
          {
            "title": "Детский альбом",
            "plot": "На музыку фортепьянных пьес «Детского альбома» Чайковского",
            "image": null,
            "vurchelID": 17472
          },
          {
            "title": "Камаринская",
            "plot": "Мультфильм-фантазия на музыку Глинки. Все оживает, веселится, танцует под музыку и люди, и звери, и звезды...",
            "image": null,
            "vurchelID": 17476
          },
          {
            "title": "Картинки с выставки",
            "plot": "В фильме использованы пьесы из сюиты Модеста Мусоргского «Картинки с выставки»: «Избушка на курьих ножках» и «Балет невылупившихся птенцов» в исполнении Святослава Рихтера",
            "image": null,
            "vurchelID": 17501
          },
          {
            "title": "Танцы кукол",
            "plot": "О больной девочке, развлечь которую пришли игрушки",
            "image": null,
            "vurchelID": 17504
          },
          {
            "title": "Кострома",
            "plot": "Музыкальный фильм на основе старинной обрядовой песни о весне и рукодельнице Костроме.",
            "image": null,
            "vurchelID": 17507
          }
        ]
      },
      {
        "programTitle": "Ночь фильмов Романа Давыдова. К 110-летию со дня рождения режиссера",
        "programAge": "0+",
        "programStart": 1689360600,
        "programEnd": 1689366600,
        "programFilms": [
          {
            "title": "Маугли",
            "plot": "История о мальчике, воспитанном волчьей стаей. Он стал своим в джунглях, победил врага — тигра Шерхана, совершил ещё многие подвиги и, в конце концов, ушел к людям.",
            "image": null,
            "vurchelID": 17452
          }
        ]
      },
      {
        "programTitle": "Богатыри Романа Давыдова",
        "programAge": "0+",
        "programStart": 1689366600,
        "programEnd": 1689371400,
        "programFilms": [
          {
            "title": "Гунан-Батор",
            "plot": "Хан выдаёт дочь замуж. На состязаниях пастух Гунан Батор потешает князей-женихов. Хан приказывает пастуху победить семиглавого Мангуса. Несмотря на помехи, чинимые князьями, Гунан выполняет задание",
            "image": null,
            "vurchelID": 17456
          },
          {
            "title": "Детство Ратибора",
            "plot": "По мотивам исторического романа В.Иванова «Русь изначальная»",
            "image": null,
            "vurchelID": 17459
          },
          {
            "title": "Василиса Микулишна",
            "plot": "Как Василиса Микулишна умом да хитростью своего мужа Ставра Годиновича из темницы Киевского князя вытащила",
            "image": null,
            "vurchelID": 17463
          },
          {
            "title": "Последняя невеста Змея Горыныча",
            "plot": "В основе фильма — русская народная сказка о добром и бесстрашном солдате, который всегда помогает тем, кто оказался в беде",
            "image": null,
            "vurchelID": 17466
          }
        ]
      },
      {
        "programTitle": "Марафон «Ну, погоди!». К 100-летию со дня рождения художника-постановщика Светозара Русакова",
        "programAge": "0+",
        "programStart": 1689447000,
        "programEnd": 1689456600,
        "programFilms": [
          {
            "title": "Ну, погоди! Выпуск 1, 1969",
            "plot": null,
            "image": null,
            "vurchelID": 17514
          },
          {
            "title": "Ну, погоди! Выпуск 2, 1970",
            "plot": null,
            "image": null,
            "vurchelID": null
          },
          {
            "title": "Ну, погоди! Выпуск 3, 1971",
            "plot": null,
            "image": null,
            "vurchelID": null
          },
          {
            "title": "Ну, погоди! Выпуск 4, 1971",
            "plot": null,
            "image": null,
            "vurchelID": 17498
          },
          {
            "title": "Ну, погоди! Выпуск 5, 1972",
            "plot": null,
            "image": null,
            "vurchelID": 17499
          },
          {
            "title": "Ну, погоди! Выпуск 6, 1973",
            "plot": null,
            "image": null,
            "vurchelID": 17500
          },
          {
            "title": "Ну, погоди! Выпуск 7, 1973",
            "plot": null,
            "image": null,
            "vurchelID": 17510
          },
          {
            "title": "Ну, погоди! Выпуск 8, 1974",
            "plot": null,
            "image": null,
            "vurchelID": 17516
          },
          {
            "title": "Ну, погоди! Выпуск 9, 1976",
            "plot": null,
            "image": null,
            "vurchelID": 17517
          },
          {
            "title": "Ну, погоди! Выпуск 10, 1976",
            "plot": null,
            "image": null,
            "vurchelID": 17518
          },
          {
            "title": "Ну, погоди! Выпуск 11, 1977",
            "plot": null,
            "image": null,
            "vurchelID": 17519
          },
          {
            "title": "Ну, погоди! Выпуск 12, 1978",
            "plot": null,
            "image": null,
            "vurchelID": 17520
          },
          {
            "title": "Ну, погоди! Выпуск 13, 1980",
            "plot": null,
            "image": null,
            "vurchelID": null
          },
          {
            "title": "Ну, погоди! Выпуск 14, 1984",
            "plot": null,
            "image": null,
            "vurchelID": null
          },
          {
            "title": "Ну, погоди! Выпуск 15, 1985",
            "plot": null,
            "image": null,
            "vurchelID": null
          },
          {
            "title": "Ну, погоди! Выпуск 16, 1986",
            "plot": null,
            "image": null,
            "vurchelID": null
          }
        ]
      },
      {
        "programTitle": "Теплая анимация Союзмультфильма",
        "programAge": "6+",
        "programStart": 1689533400,
        "programEnd": 1689541800,
        "programFilms": [
          {
            "title": "Апельсин",
            "plot": null,
            "image": null,
            "vurchelID": 16725
          },
          {
            "title": "Принцесса и бандит, реж. Мария Соснина, Михаил Алдашин, 2020",
            "plot": null,
            "image": null,
            "vurchelID": null
          },
          {
            "title": "Одеялко, реж. Марина Мошкова, 2020",
            "plot": null,
            "image": null,
            "vurchelID": null
          },
          {
            "title": "Игра",
            "plot": null,
            "image": null,
            "vurchelID": 16736
          },
          {
            "title": "Большой и маленький",
            "plot": null,
            "image": null,
            "vurchelID": 1116
          },
          {
            "title": "Под облаками, реж. Василиса Тикунова, 2021",
            "plot": null,
            "image": null,
            "vurchelID": null
          },
          {
            "title": "Снеговичок",
            "plot": null,
            "image": null,
            "vurchelID": 11349
          },
          {
            "title": "Кораблик, который хотел летать",
            "plot": null,
            "image": null,
            "vurchelID": 15802
          },
          {
            "title": "Тучкины штучки",
            "plot": null,
            "image": null,
            "vurchelID": 16772
          },
          {
            "title": "Крылья для друга",
            "plot": null,
            "image": null,
            "vurchelID": 16390
          },
          {
            "title": "Тёплая звезда",
            "plot": null,
            "image": null,
            "vurchelID": 15787
          },
          {
            "title": "Белый-белый день",
            "plot": null,
            "image": null,
            "vurchelID": 15937
          },
          {
            "title": "Привет, бабульник",
            "plot": null,
            "image": null,
            "vurchelID": 15782
          },
          {
            "title": "Репетиция оркестра",
            "plot": null,
            "image": null,
            "vurchelID": 1043
          },
          {
            "title": "Баю-бай",
            "plot": null,
            "image": null,
            "vurchelID": 16573
          },
          {
            "title": "7 козлят",
            "plot": null,
            "image": null,
            "vurchelID": 15934
          },
          {
            "title": "Баба Яга и малышка",
            "plot": null,
            "image": null,
            "vurchelID": 16038
          },
          {
            "title": "Мой друг тигр",
            "plot": null,
            "image": null,
            "vurchelID": 15870
          },
          {
            "title": "Петер-баас",
            "plot": null,
            "image": null,
            "vurchelID": 16081
          },
          {
            "title": "Яблоневый человек",
            "plot": null,
            "image": null,
            "vurchelID": 16795
          },
          {
            "title": "День рождения Пишто",
            "plot": null,
            "image": null,
            "vurchelID": 16611
          },
          {
            "title": "Снег идёт",
            "plot": null,
            "image": null,
            "vurchelID": 16513
          },
          {
            "title": "Медведь",
            "plot": null,
            "image": null,
            "vurchelID": 17485
          },
          {
            "title": "Колыбельная",
            "plot": null,
            "image": null,
            "vurchelID": 11353
          }
        ]
      }
    ]
  }
]
