[
  {
    "name": "MY SPIRIT",
    "description": "MY SPIRIT - лавка ведьмы с волшебными скрутками, ритуальными свечами, лесной аптекой и благовониями.",
    "links": ""
  },
  {
    "name": "Мастерская  Берегиня",
    "description": "Украшения в стиле исторической реконструкции. Литьё латунь и мельхиор. Товар: серьги,кольца, котлы, гривны, очелья.",
    "links": "https://vk.com/bereginia"
  },
  {
    "name": "Inaya мастерская",
    "description": "Макраме украшения, гальваника, серьги с перьями, натуральные камни, немного одежды ручной работы",
    "links": "https://vk.com/inaya.gems"
  },
  {
    "name": "TieDye Antiage",
    "description": "Одежда (футболки, худи, платья, джинсы, полотна и т.п.), окрашенные нами в ручную в стиле tie dye. Каждая вещь уникальна и неповторима.",
    "links": "https://t.me/antiage60\nhttps://vk.com/bright_accent"
  },
  {
    "name": "Барабашкина Полка",
    "description": "Барабашкина Полка - мастерская украшений из полимерной глины и эпоксидной смолы, где смешано много разных стилей и каждый найдет что-то для себя",
    "links": "Vk.com/boggarts_shelf"
  },
  {
    "name": "Ptitsa_Pava",
    "description": "Украшения с ручной вышивкой (серьги, кольца, подвески, часы) , вязаные украшения (серьги, воротнички, чокеры), украшения в технике гальванопластика (серьги, кольца, подвески), декор в технике макраме (панно, ловцы снов), сумки и корзины из джута, украшения в технике макраме",
    "links": "https://vk.com/ptitsa_pava"
  },
  {
    "name": "Tetiva Artglass",
    "description": "Украшения из стекла ручной работы. В основном, это необычные серьги из стекла с изображением глаз, птиц, капель дождя, а так же элементами авторской фурнитуры из меди, которую мы тоже делаем сами. Аутентичные бусы и браслеты в бохо стиле.",
    "links": ""
  },
  {
    "name": "Kitskivi",
    "description": "Посуда из дерева и керамики.",
    "links": ""
  },
  {
    "name": "Хозяйка медной горы",
    "description": "Украшения из самоцветов и меди. Товар: браслеты, серьги, подвески, брелоки, закладки для книг, перстни из натурального камня и меди.",
    "links": "https://vk.com/public219482732"
  },
  {
    "name": "BARDAK - чайная лавка",
    "description": "Наш подарочный набор чая Bardak был разработан с акцентом на уважение к окружающей среде и ответственное потребление. Все сорта чая в нашем наборе происходят из экологически чистых районов и выращиваются без использования химических удобрений и пестицидов.",
    "links": "https://www.wildberries.ru/catalog/67272908/detail.aspx\nhttps://www.wildberries.ru/catalog/67250650/detail.aspx?targetUrl=EX"
  },
  {
    "name": "Mur.mandala",
    "description": "Это больше чем просто оригинальные украшения из латуни и серебра. В них - сила и поддержка природных камней и волшебство мандал.",
    "links": "https://m.vk.com/mur.mandala"
  },
  {
    "name": "Лесное море",
    "description": "Украшения  и зеркала выполненные в смешанной технике тиффани и гальванопластики с использованием художественного  стекла, камней и битой посуды",
    "links": ""
  },
  {
    "name": "Кожевенная мастерская \"WILD CAT",
    "description": "Мы изготавливаем сумки, ремни, блокноты, визитницы, ключницы, браслеты и другие аксессуары, всё ручной работы из натуральной кожи и дерева.",
    "links": "https://vk.com/wildcat_tm"
  },
  {
    "name": "MariJen",
    "description": "Мы влюблены в то, что мы делаем. MariJen - это бренд ароматических товаров для дома ручной работы. Ароматические диффузоры, аромасвечи ручной работы, спреи для дома и белья, ароматические саше, ароматы для автомобилей. В каждый продукт вложено тепло человеческих рук.",
    "links": "https://marijen.ru/\nhttps://vk.com/marijen_home"
  },
  {
    "name": "Victoria Kosse HandMad",
    "description": "Фигурки ручной работы  - авторские милые ящерицы,  драконы и гекконы",
    "links": "https://vk.com/kosse_handmade"
  },
  {
    "name": "Yonfa Glass",
    "description": "Кольца, каффы, броши, подвески и колье из стекла в технике лэмпворк. Основные темы - \"ледяные\" матовые украшения, лупоглазы на ножках, стеклянные перья для письма и флакончики пузырёчки выдувные.",
    "links": "https://vk.com/yonfa.glass"
  },
  {
    "name": "Кузница",
    "description": "Кованые браслеты, кольца, подвески, подсвечники, атрибуты, глюкофоны и т.д.",
    "links": "https://vk.com/sergey_kuznetss"
  },
  {
    "name": "Крапива",
    "description": "Бусы из стекла и натуральных камней, собираю бусы на металлический трос в 3-4 прохода, что делает их Очень крепкими! Мои бусы не боятся носить даже мамы с малышами!",
    "links": "группа с бусами - https://vk.com/krapiva_irina\nгруппа со штампами - https://vk.com/krapiva_print"
  },
  {
    "name": "Музыкальная лавочка Чемодан Варганов",
    "description": "Интуитивные музыкальные инструменты: флейты, варганы, окарины, калимбы, поющие чаши, маракасы, шейкеры и другие. Товар: авторские и этнические музыкальные инструменты.",
    "links": "https://vk.com/4emodan_varganov"
  },
  {
    "name": "То, что надо!",
    "description": "Ремесленные товары премиум-качества - крем пасты из кокоса-финика, чак-чак медовый, варенье из шишек, пасты из льна топлёного масла и мёда, крем мёд, купажи и сборы Алтая.",
    "links": "https://vk.com/shoptochtonado"
  },
  {
    "name": "Кальянная",
    "description": "Стационарный кальян и эко кальян",
    "links": ""
  },
  {
    "name": "Лила Этно",
    "description": "Одежда ручной работы для женщин и мужчин, дизайнерская одежда, одежда в стиле бохо. Платья, юбки, штаны, рубахи, куртки, худи, пончо, шляпы и многое другое.",
    "links": "lila-ethno.ru"
  },
  {
    "name": "TRAVA",
    "description": "Мастерская \"Trava\" - это яркая, веселая и легкая керамическая посуда и декор. Вы повстречаете забавных монстриков, котиков и дракончиков, а так же множество других персонажей среди изделий тульских мастеров. Товар: Керамика, гальванические украшения, столярные изделия",
    "links": "https://vk.com/trava_ceramic"
  },
  {
    "name": "Чеширский кот",
    "description": "У нас яркий магазинчик с дизайнерскими вещами и украшениями, всегда стараемся красиво оформлять шатёр и быть украшением ярмарки)",
    "links": "https://vk.com/shamanica__shop"
  },
  {
    "name": "Zuy product",
    "description": "Изготовлены из дерева, функциональны и полезны",
    "links": "https://vk.com/id734802039"
  },
  {
    "name": "Мастерская \"Под Кудлатой лапкой",
    "description": "Настольные игры, игровая атрибутика ручной работы по мотивам компьютерных игр \"Ведьма\", \"Fallout\", \"Skyrim\" и др.",
    "links": "https://vk.com/podkudlap"
  },
  {
    "name": "AURA PROJECT",
    "description": "Наряды для фестивалей, вечеринок и фотосессий: кимоно из пайеток, рожки, маски со стразами, перьями и шипами, клеевые блестки для низа и тела и пр",
    "links": ""
  },
  {
    "name": "Мастерская Алхимия",
    "description": "Мастерская Алхимия создаёт кулоны с целыми мирами внутри. Заросли из настоящего мха, миниатюрные грибы и морские сценки - всё это прячется в необычных ярких кристаллах. А кроме карманных миров, у нас есть разноцветные кольца и симпатичные серёжки на каждый день - тепло дерева, сочные краски и нестандартные формы украсят любой образ.",
    "links": "https://vk.com/alchimiaworkshop"
  },
  {
    "name": "Sadko cosmetics",
    "description": "Натуральная косметика ручной работы - сказочная снаружи, серьёзная внутри.",
    "links": "@sadko_cosmetics"
  },
  {
    "name": "Любимый город",
    "description": "Наша мастерская делает яркие оригинальные деревянные броши, каждая из которых расписана вручную.",
    "links": "https://vk.com/lubimiy_town_parusa"
  },
  {
    "name": "I love simple things (Простые вещи)",
    "description": "Украшения и аксессуары из дерева, акрила, винтажных и натуральных камней и бусин, с вышивкой.",
    "links": "https://vk.com/ilovesimplethings"
  },
  {
    "name": "ЖМЫХ бренд одежды",
    "description": "Наше творческое объединение занимается производством авторской одежды в единой яркой тематике. Товар: футболки, худи, носки, сумки",
    "links": "https://vk.com/jmhoodies"
  },
  {
    "name": "Студия дизайна 2/4",
    "description": "Наша студия называется 2/4 и в ней мы занимаемся дизайном абсолютно всего от заколки до предметов интерьера. Ценим визуальную составляющую окружающего человека пространства, как мыслеобразующий и направляющий аспект. Товар: дизайнерские украшения и изделия из кожи",
    "links": "https://vk.com/club220803019"
  },
  {
    "name": "Шарофон и «MaKR&ko»",
    "description": "Товар: Шарофон (Глюкофон в виде шара придуманный нами), светильники настольные, эко-пневмо бубны",
    "links": "https://vk.com/glukofon43  https://vk.com/public212869295 мы одно лицо ,но имеем 2 группы в вк"
  },
  {
    "name": "Пчеловек",
    "description": "Продукты пчеловодства - мёд, перга, прополис, свечи, травные сборы",
    "links": "@Alex_pchelo_vek"
  },
  {
    "name": "Эксклюзивные украшения",
    "description": "Эксклюзивные женские украшения из хирургической стали",
    "links": "VK: Родионов Валерий"
  },
  {
    "name": "Lal_luna_macrame",
    "description": "Украшения в стиле ювелирное макраме с натуральными камнями и природными материалами (дерево,кости)",
    "links": ""
  },
  {
    "name": "Папоротник (farn)",
    "description": "Наша мастерская вдохновлена самой природой! Изделия из дерева ( панно, ключницы, подсвечники, разделочные доски) с изображениями в технике выжигания. Керамика, обережные куклы, травы и различная утварь из природных материалов. Подушки ручной работы в виде листьев растений",
    "links": ""
  },
  {
    "name": "Татьяна С.",
    "description": "Весь товар начал создаваться своими руками в июле 2022 года, специально для фестиваля \"Бессонница\", так как я впервые задалась целью поучаствовать в ярмарке. Товар: ловцы снов, посохи дождя (музыкальный инструмент) браслеты из бисера, подсвечники, подвески, брошки, виниловые пластинки",
    "links": "https://www.youtube.com/playlist?list=PL0GLCKgyeqqWix8lixOSu47eC8JPZGQKY"
  },
  {
    "name": "Мастерская Evrynome",
    "description": "Уходовая косметика для лица и тела, натуральное мыло, ароматические соевые свечи, диффузоры для дома и авто",
    "links": "https://evrynome.ru/\n\nhttps://vk.com/evrynome_cosmetic"
  },
  {
    "name": "Немуранское стекло",
    "description": "Украшения, посуда и сувениры из стекла, выполненная в технике фьюзинг. Все изделия из стекла, все ручной работы. Делаю сама. Очень яркие, даже немного детские :) Есть «эко серия» кулоны, броши, серьги и тарелки выполненные из бутылочного стекла.",
    "links": "https://vk.com/nemuranka"
  },
  {
    "name": "Арт Мастерская \"ЭтноГалактика",
    "description": "Этнические и дизайнерские украшения из металла (ювелирный сплав: цинк, алюминий, медь и покрытие серебром; латунь), стекла, натуральных камней и жемчуга. Также мы создали шопперы собственного дизайна (хлопок 100%) и сейчас работаем над созданием серии платьев и сарафанов из хлопка, они будут готовы к фестивалю. Основная часть ассортимента - украшения.",
    "links": "https://vk.com/ethnogalaxy"
  },
  {
    "name": "BROSHKINDOM",
    "description": "Нежная керамика ручной работы с оттисками растений  из разных уголков страны и мира, а также яркие бусы,серьги и броши для праздника внутри и снаружи.",
    "links": "http://www.vk.com/broshkindom"
  },
  {
    "name": "Мастерская Евгения Хонтора",
    "description": "Магазин уникальных авторских подарков, сувениров и коллекционных работ Евгения Хонтора. У нас вы можете найти скульптуры из литьевой смолы (расписанные вручную мной и членами моей студии) по авторским моделям из бархатного пластика и латунные кулоны.",
    "links": "https://vk.com/velvetclayshop"
  },
  {
    "name": "Viart Room - Украшения ручной работы",
    "description": "Броши, серьги и кулоны, созданные вручную из полимерных глин, в лесном, сказочном стиле",
    "links": "https://vk.com/viart_room"
  },
  {
    "name": "ДЕТИ КОКО",
    "description": "Сумки-шопперы и детали одежды, выполненные в авторской смешанной  технике (коллаж, печать на ткани и т.д). Изделия сшиты из переработанных материалов.",
    "links": "https://vk.com/detikoko"
  },
  {
    "name": "Мастерская \"САМИ ",
    "description": "Этнические музыкальные инструменты и игры нашей ручной работы, и орехи - наше стандартное ежегодное ассорти",
    "links": "https://workshopsami.com\nhttp://workshopsami.livemaster.ru\nhttps://m.vk.com/glyukofonchik"
  },
  {
    "name": "Рукоблудницы",
    "description": "Керамика, макраме панно, украшения, ловцы снов, носки, коврики, подушки, резервные духи, бесплатные ароматесты, плетение лул, мыло, свечи, крашеные футболки - всё вышеперечисленные товары ручной работы, сделанные тремя рукоблудницами:)",
    "links": ""
  },
  {
    "name": "Елена Романова",
    "description": "Одежда в стиле бохо из натуральных материалов собственного производства: удобные брюки афгани из футера, туники из штапеля, вязаные пончо из натуральной шерсти, вязаные хлопковые топы и др.",
    "links": "vk.com/kiralenar"
  },
  {
    "name": "Mono Silver",
    "description": "Украшения из серебра. Все наши изделия создаются благодаря кропотливому ручному труду. Создаём базовые украшения, которые подойдут под любой образ, а так же творческие и кастомные украшения, которые подчеркнут вашу индивидуальность. Сделать совершенное ещё прекрасней- наша главная задача.",
    "links": "https://vk.com/mono_silver"
  },
  {
    "name": "Колыбель для кошки",
    "description": "У нас керамическая и текстильная мастерская. Керамические броши, бусины, браслеты, подвески и другие колониальные товары. А ещё мы шьем панамы.",
    "links": "vk.com/cradle_for_a_cat"
  },
  {
    "name": "Саша Луки",
    "description": "Открытки, принты с авторскими иллюстрациями, фигурки из папье-маше и полимерной глины",
    "links": "https://vk.com/sashaluki"
  },
  {
    "name": "El Berry",
    "description": "Тут живёт волшебство! Когда под рукой умелого мастера распускаются цветы, зреют \"вкусные\" ягоды. Все украшения из полимерной глины лепятся вручную, каждый цветок собираются по лепестку.",
    "links": "https://vk.com/el_berry  https://vk.com/id344700450"
  },
  {
    "name": "Heartofceramics или Сердце керамики",
    "description": "Изделия ручной работы, посуда, свечи в керамике",
    "links": "https://heartofceramics.ru/"
  },
  {
    "name": "Мастерская Grumpy Dwarf",
    "description": "Изделия из натуральной кожи. Основная часть изделий - это блокноты в кожаных переплетах с пришитыми страницами, разных размеров. Также имеются в наличии небольшие сумочки для повседневного ношения, браслеты и кольца, кошельки и обложки для документов. Некоторые изделия украшены акриловыми росписями по мотивам тех или иных вселенных.",
    "links": "vk.com/grumpydwarf"
  },
  {
    "name": "Мастерская милоты",
    "description": "Авторские игрушки (вязаные, керамические, валянные, шитые, etc), шапки, сумки",
    "links": "https://vk.com/workshopmilota"
  },
  {
    "name": "Благотворительный фонд \"Лучик помощи",
    "description": "Наш благотворительный фонд помогает многодетным матерям города Королева. Наши подопечные делают различные вещи: игрушки, украшения, предметы декора. Товар: игрушки, украшения",
    "links": "https://vk.com/luchikpom"
  },
  {
    "name": "КОЛОБОК",
    "description": "Продукция пчеловодства в большом ассортименте. Товары ручной работы. \nИван-чай собранный в экологически чистом месте. Сыродавленные масла. Прохладительный безалкогольный напиток сурица, настаивается на родниковой воде, травах, мёде (аналог домашнего кваса).",
    "links": "https://vk.com/kolobokpekar"
  },
  {
    "name": "Конопля для Жизни",
    "description": "Шапки, рюкзаки и сумки из конопляной домоткани, текстиль из конопли. Товар: всё из конопли - шапки, рюкзаки, поясные сумки, носки",
    "links": "https://vk.com/hempforlife"
  },
  {
    "name": "Эко-лавка Славное Поместье",
    "description": "Натуральная продукция (упакована, без холодильника), эко-косметика и изделия ручной работы от мастеров из наших родовых поместий. Вся продукция экологически чистая, сделана вручную, произведена в Южном Подмосковье, преимущественно в поселениях родовых поместий Славное, Живая Картина и Красивая Сказка.",
    "links": "https://vk.com/slavpom"
  },
  {
    "name": "Мастерская Кармартен",
    "description": "Мы производим уникальные шпильки, гребни и кулоны из экзотических пород дерева к, создаем эльфийские волшебные диадемы с полудрагоценными камнями и каффы, так же изготавливаем магические гримуары и скетч-буки из натуральной кожи, в наших руках рождаются фамильяры и мистические создания из биоразлагаемого пластика. Отдельно хочется упомянуть светильники из натуральных кристаллов.",
    "links": "https://vk.com/karmarten"
  },
  {
    "name": "Vetlinaart",
    "description": "Авторские украшения в технике горячая эмаль",
    "links": ""
  },
  {
    "name": "мастерская ТравострастиЕ",
    "description": "Я профессиональный травник и художник, у меня коллекция чая ручной ферментации и сбора. Так же гидролаты, лечебные масла, убтаны и прочее. А к ним мои авторские работы по керамики, стикеры, открытки и прочее с моими рисунками.",
    "links": "https://t.me/travostrastie"
  },
  {
    "name": "Творческая мастерская SSS-groupp",
    "description": "Наша мастерская изготавливает изделия ручной работы: \n- серебряные подвески, кулоны, брелоки, обереги;\n- бижутерию - браслеты, серьги, чокеры из камней, жемчуга, бусин;\n- расписные керамические тарелки, пиалы, чаши;\n- именную продукция с индивидуальной гравировкой - брелоки, жетоны из металла, кружки.",
    "links": "https://vk.com/sssgroupp"
  },
  {
    "name": "m.create.project",
    "description": "Сумки с дизайнерскими принтами, декоративные маски из папье маше, украшения из бисера и натурального камня.",
    "links": "https://vk.com/merchcreateproject"
  },
  {
    "name": "АндрейПронинХудожник",
    "description": "Светящиеся товары, картины, полотна, одежда со своим дизайном. Товар: флюрные полотна, флюрные футболки, одежда",
    "links": "Vk.com/aproart"
  },
  {
    "name": "Эд-и-Шар",
    "description": "У нас семейная мастерская. Мы делаем интерьерные и новогодние игрушки из папье-маше (в классической технике и в уникальной авторской, с использованием экологических натуральных материалов), интерьерные воздушные шары, а также расписываем тарелки, украшения (подвесы, значки и т. п.). Сказочные рыбы, смешные котики-собачки, задумчивые лягушки, восточные слоны и верблюды, птички, барашки, а также экзотические животные) Ангелы и феи, фокусники и ведьмы и даже персонажи комедии дель арте - каждый найдёт для себя что-то интересное)",
    "links": "@edisai_art"
  },
  {
    "name": "Inside_shop",
    "description": "Мы создаем прекрасную одежду в стиле бохо,этно для женщин и мужчин. Используем натуральные ткани и необычные дизайны. Платья,кимоно,рубашки,костюмы,комбинезоны,мантии и многое другое для комфортной и яркой жизни в городе и ,конечно,же на фестивалях.",
    "links": "https://vk.com/inside__shop"
  },
  {
    "name": "Мастерская Настасьи Спириной",
    "description": "Полностью ручная работа, роспись ваз, картины акрилом. Специально для бессонницы будут футболки сделанные в тай-дай стиле с глазом)",
    "links": ""
  },
  {
    "name": "Инородные промыслы",
    "description": "Деревянная посуда - куксы, блюда, плошки, ложки, вырезанные вручную в традиционной технике",
    "links": "https://vk.com/inorodnye_promysly"
  },
  {
    "name": "The MoonGarden",
    "description": "Мягкие крупные игрушки зверей в ретро-стилистике ручной работы. Зайчики, лисички и котики в вязаных шапках с шарфиками, у каждого индивидуальный цвет и выражение мордочки. Очень мягкая плотная и приятная на ощупь махровая ткань приятных природных оттенков.",
    "links": "https://vk.com/the_moongarden"
  },
  {
    "name": "s.clair",
    "description": "Изделия ручной работы из натуральной кожи. Товар: сумки, рюкзаки, кошельки, паспортные обложки, ремни",
    "links": ""
  },
  {
    "name": "Juni-(украшения из бисера и эпоксидной смолы)",
    "description": "Украшения из эпоксидной смолы и бисера своими руками, созданы при использовании различных техник и стилей плетения. При работе над украшениями используется высококачественный чешский бисер, а также, серебро (925 пробы).",
    "links": "https://vk.com/1juni1"
  },
  {
    "name": "Trip Wear",
    "description": "Трикотажные изделия от носок до свитеров, штаны жилетка аксессуары",
    "links": "https://vk.com/tripwear"
  },
  {
    "name": "Iloveceramic",
    "description": "Авторская керамика подглазурная роспись",
    "links": "https://instagram.com/i_love_ceramic     /  https://m.vk.com/id708834889"
  },
  {
    "name": "Творческие тараканы и душевные рисунки",
    "description": "Мы создаем изделия основываясь на идее апсайклинга - дать новую красивую жизнь для предметов, увидеть обыденные предметы под новым ракурсом. Украшения - это серьги (асимметричные из различных материалов, в основном природных, с росписями и рисунками на них, или с каменными бусинками и подвесами), браслеты, кулоны, кольца. Одежда (плетем, вяжем сами) в технике «макраме»  из хлопкового и вискозного шнура в виде платьев, накидок.  Аксессуары - обложки для документов, мини сумки, шопперы (от остатков производств – кожа натуральная и зам., шнуры) с рисунками акриловыми красками по собственным идеям и плетенные.",
    "links": "https://vk.com/duri_tak       https://vk.com/album3165475_111001215"
  },
  {
    "name": "UFO",
    "description": "Керамические бонги,трубки всегда неповторимых дизайнов, а так же шапки-мозгоеды в неоновых цветах пользуются огромной популярностью на Питерских фестивалях. Помимо этих основных товаров, мы предоставляем большой выбор полотен от наших друзей-художников, берём необходимые маленькие сувениры-украшения, благовония для полного запечатления от мероприятия.",
    "links": "https://vk.com/art_by_ufo"
  },
  {
    "name": "Солнечная мастерская Студия релакса Ирины Ромашковой",
    "description": "Мягкие техники релаксации помогут быстро убрать напряжение из тела, избавиться от усталости, вернуться в спокойное, эмоционально устойчивое, энергичное и радостное состояние. Хочешь отдохнуть душой и телом - заходи!",
    "links": "vk.com/dilecti\nvk.com/yasnozara"
  },
  {
    "name": "Мастерская Чудес",
    "description": "Мы семейная мастерская изготавливаем своими руками : бубны( разных цветов и размеров), свечи катаные, маканые, с травами и маслами и тд ( только из натурального воска), обереги, кулоны, браслеты, травяные скрутки, обережных кукол и многое другое. Все товары изготовлены с теплом и добром.",
    "links": "https://vk.com/chudo_craft"
  },
  {
    "name": "Craft.Lab",
    "description": "Соевые свечи и диффузоры из экологичных материалов.Изделия из гипса ручной работы.",
    "links": "https://vk.com/craftlab8"
  },
  {
    "name": "Безопасные дреды и косы с любовью",
    "description": "Безопасные дреды и косы, афрорезинки, украшения с перьями, лулы пасты, заколки для волос и дредов. Товар: аксессуары, украшения для волос, безопасные плетения.",
    "links": "https://vk.com/simka_dreads https://vk.com/braiderspace"
  },
  {
    "name": "Мастерская керамики Кереметь",
    "description": "Товар: керамика - шаманские кружки,чайные пиалы,свечи,украшения",
    "links": ""
  },
  {
    "name": "Зелёный Чердак",
    "description": "Травы собираем сами или закупаем у проверенных поставщиков, ко всему, что делаем, относимся бережно и ответственно. Травяные сборы составляем на основе профессиональных знаний, соблюдаем все правила безопасности.",
    "links": "https://vk.com/zelcherdak"
  },
  {
    "name": "Трибулочная",
    "description": "Заплетаю косы, дреды, собираю сказочных персонажей. Товар: дреды, косы, брейды, украшения для волос",
    "links": "@anna_tribulkina"
  },
  {
    "name": "Aleks_leather",
    "description": "Аксессуары из натуральной кожи, обработанной и окрашенной по авторской технологии. Изделия выдержаны в едином стиле, качество люкс.",
    "links": "https://vk.com/aleks.leather"
  },
  {
    "name": "Magical Moon Forest",
    "description": "Создаю различных волшебных существ от духов и троллей, до графинь и королей! Каждое создание имеет свою историю, через которую раскрывается не только характер персонажа, но и мир Подлунного Вастелакса, где они все обитают",
    "links": ""
  },
  {
    "name": "Артмикс",
    "description": "Бусы керамические, текстильные, деревянные, серьги, кулоны и прочие авторские украшения",
    "links": ""
  },
  {
    "name": "Мастерская «Я и не только»",
    "description": "Аксессуары из натуральных материалов",
    "links": ""
  },
  {
    "name": "Мухомор",
    "description": "Винтажный и современный секонд-хэнд, интересные и и необычные вещички с историей. И ловцы снов ручной работы во всевозможных их проявлениях - серьги, подвески, интерьерные модели, броши. Интересная одежда, обувь, аксессуары, необычные штучки из разных времён и стилей. Каждая вещь в единственном экземпляре. Есть винтаж из бабушкиных сундуков( 50-60-70 годов), есть бохо под старину, есть модная одежда из 90-х.",
    "links": "https://vk.com/buzina666"
  },
  {
    "name": "Два дурака и Кари",
    "description": "Деревянные значки, украшения в виде ловцов снов, дреды, дредобусины, дредорезинки, дреды, расточки, подвески, сережки",
    "links": "https://vk.com/lavka_drauka, https://vk.com/kary_dreads, https://vk.com/2dypaka"
  },
  {
    "name": "Мастерская \"Лесогорье",
    "description": "Эльфийские кристаллы, заморские деревяшки, милые значки и не только вы сможете найти в лавке Лесогорья. Мы очень любим серьги, которые напоминают о лесе и фэнтезийных мирах, а еще делаем кулоны и волшебные палочки, которые можно использовать, как заколки для волос. Всегда рады подобрать украшение, подходящее под ваш образ.",
    "links": "https://vk.com/lesogorie"
  },
  {
    "name": "Керамика Нимфея",
    "description": "Нам нравится разнообразие, поэтому мастерим и посуду и предметы интерьера, полезные и декоративные вещицы. У нас есть уникальные вещи, которые мы придумали, например флоксы - керамические светильники, наподобие лампадок разные по настроению, гадалки лягушки, котики. В общей массе любители милоты.",
    "links": "https://vk.com/nymphea.ceramics"
  },
  {
    "name": "CARDIGA NICK",
    "description": "Я вяжу на вязальной машине уютные кардиганы, модные свитеры в стиле колор-блок из хлопка или мериноса, топы и жилеты из хлопка, тельняшки из кашемира с шелком, стильные косынки изо льна,  а также шапочки, шарфы и пледы. В своей работе использую натуральную итальянскую пряжу. Все швы сшиваю вручную.",
    "links": "https://vk.com/cardiga_nick"
  },
  {
    "name": "NASCA Lab",
    "description": "Изделия из камня(трубки, фонарики, часы и.т.д.), фестивальная одежда, кофе, чай, кахоны(музыкальный инструмент), украшения(бижутерия)",
    "links": "vk.com/nasca_lab (страница в разработке)"
  },
  {
    "name": "Lombric: карнавальные украшения, короны и аксессуары",
    "description": "Бренд дизайнерских украшений, корон и аксессуаров из витражного стекла, металла, цепей, перьев. Также у нас собственная линия перчаток с вышивкой, платьев и белья с авторскими принтами. Все изделия 100% авторские.",
    "links": "https://www.livemaster.ru/secretboxlika"
  },
  {
    "name": "Alenki Zy",
    "description": "Наша мастерская работает в смешанных техниках. Мы представляем концепцию соединения традиционных исторических ремесел и современного их воплощения. Мы работаем в историческом антураже - шатер саксонка, костюмы на раннее средневековье. Все наши изделия исключительно авторские и  ручной работы. Товар: украшения из ювелирной смолы, дерева, роспись по стеклу,  пирография, ловцы снов.",
    "links": ""
  },
  {
    "name": "SPRINGLIST",
    "description": "натуральная региональная косметика, уход за кожей, для массажа, для бани и спа",
    "links": "https://vk.com/springliststore"
  },
  {
    "name": "BYGUROVA",
    "description": "В основе бренда - художественный подход, любовь к орнаментам, много работы с цветом и создание авторских принтов для тканей, выполняемых на фабриках ограниченным тиражом, по заказ, специально для бренда.Это комфортная и понятная одежда для активных людей, созданная по собственным лекалам.",
    "links": "https://vk.com/bygurova"
  },
  {
    "name": "Seabird_studio и arachne_macrame",
    "description": "Мы создаем своими руками  украшения, декор из стекла и фарфора и накидки макраме",
    "links": "https://seabird-studio.ru/"
  },
  {
    "name": "МЯЯЯУ",
    "description": "тай-дай футболки, фенечки, браслеты, глиняные фигурки, посуда, товары декора, украшения, одежда",
    "links": ""
  },
  {
    "name": "РосаИюля",
    "description": "Настоящие цветы, листья, мхи и лишайники в украшениях мастерской РосаИюля. Все материалы бережно собраны в разных уголках Земли, а ювелирная смола сохранила их красоту. Ночью украшения, волшебным образом,  светяся в темноте. Товар: украшения, ботанический барельеф и платья макраме",
    "links": "https://vk.com/club179327401"
  },
  {
    "name": "Терапия терпением",
    "description": "Украшения природной тематики из полимерной глины. Вязаные игрушки. Деревянные значки расписаные вручную",
    "links": "https://vk.com/tera_terpa"
  },
  {
    "name": "My Wood",
    "description": "Изделия ручной работы из ценных пород дерева и фанеры Товар: садху доски, значки-пины, браслеты, кольца, серьги, блокноты, подставки для телефонов",
    "links": "https://vk.com/my__wood\nhttps://vk.com/pin_yok"
  },
  {
    "name": "Мастерская оздоровления Nerano",
    "description": "Составленные по законам доказательной медицины травяные сборы, которые не просто вкусные, но и с определенным, нужным каждому конкретному человеку, эффектом (взбодриться, успокоиться, сконцентрироваться, оздоровиться и т.д). Травяные сборы в мешочках, которые люди могут забрать домой и травяной чай в фильтр-пакетах, который можно выпить на месте",
    "links": "https://t.me/neranohealth , https://vk.com/nerano.health"
  },
  {
    "name": "ДомСолнца",
    "description": "Наши авторские куклы блайз не смогут​ оставит никого равнодушными и вам захочется забрать девочек к себе домой! Мы не можем оставить наших девочек без друзей и всегда в компанию к ним можно купить мягкого друга​ и эксклюзивные интерьерные игрушки из дерева! Наш стол будет украшен воздушными ловцами с острова Бали и создавать тёплую ламповую атмосферу.",
    "links": "https://vk.com/domsolntse"
  },
  {
    "name": "Студия Цветные сны",
    "description": "Авторская и традиционная керамика ручной работы. В ассортименте - фигуры, посуда, украшения, хлудневская глиняная игрушка.",
    "links": ""
  },
  {
    "name": "Winged People (Крылатый Народ)",
    "description": "Мы создаем крылья для людей. Наши крылья - это флисовые шали разного размера и формы с принтами, вдохновленными видом оперений различных птиц, реальных и фантастических. Наши крылья очень разные, но все они теплые, уютные и вдохновляющие на полет.",
    "links": "https://vk.com/winged_people"
  },
  {
    "name": "Птица Луговая",
    "description": "Домашняя одежда для ценителей особенных состояний. Обволакивающая нежность, лёгкость струящихся складок, деликатность к дыханию кожи. Товар: наряды из муслина",
    "links": "https://vk.com/ptitsa_lugovaya \nhttps://t.me/ptitsa_lugovaya"
  },
  {
    "name": "Кукла_почти_человек",
    "description": "Создаю авторские куклы и игрушки из полимерной глины и ткани, иногда экспериментирую с керамикой, деревом. Вдохновляюсь природой, играми и мифологией.",
    "links": "https://vk.com/kuklapochtichelovek"
  },
  {
    "name": "ArtMakitra",
    "description": "Мы рисуем в стиле артфлюид, картины, украшения, а так же делаем необычные пряники",
    "links": "https://vk.com/artmakitra"
  },
  {
    "name": "Картиныотмаман",
    "description": "Деревянные панно, игрушки, ключницы и картины на дереве, деревянные изделия и тд.",
    "links": "https://vk.com/club200354258"
  },
  {
    "name": "Fogy_Fleet и Ruwoodesign",
    "description": "Одежда в современном, этническом и бохо стиле, фестивальные мантии, алладины, халаты из эко материалов. Деревянные светильники, также различные тарелочки и доски из различных пород дерева, чабани для чаепитий.",
    "links": "https://www.livemaster.ru/valeriya--7, https://vk.com/ruwoo"
  },
  {
    "name": "Sidorova.goat",
    "description": "Дизайнерская одежда для города с особой концепцией. Самое главное- это принты. Яркие и пастельные, классические и непредсказуемые, скромные и смелые. Одежда для тех, кто хочет выделиться и заявить о себе.Всё изготовлено из 100% хлопка высокого качества. Технологичный утеплитель Slimtex.",
    "links": "https://vk.com/sidorova.goat"
  },
  {
    "name": "miss_listochek_shop",
    "description": "Вязанные кардиганы, кофты, топы. Ловцы снов. Сумки сделаны на ткацком станке вручную. Сумки, топы, юбки из макраме. Украшения из разных натуральных материалов, камней. Головные уборы. Колечки из бисера.",
    "links": ""
  },
  {
    "name": "Чемодан украшений",
    "description": "Украшения с настоящими северными цветами внутри. В них тепло лета и энергия солнца – та, что не найдешь в городе, а найдешь в деревне, в поле, в лесу. Маленькие частицы прозрачного волшебства. Товар: украшения из эпоксидной смолы",
    "links": "https://vk.com/chemodan_ukrashenii"
  },
  {
    "name": "Solarum",
    "description": "Картины в технике акрил, акварель, гуашь. Свечи ручной работы из соевого воска и вощины. Открытки, магниты с ручной росписью. Эко бубны ручной работы с росписью.",
    "links": ""
  },
  {
    "name": "Солнечный ветер",
    "description": "Авторская керамика,  бронза. Колокольчики, фигурки животных, кулоны, брошки из керамики",
    "links": "https://vk.com/id102117097"
  },
  {
    "name": "Sun Inside",
    "description": "Наша творческая мастерская работает в нескольких направлениях. Работа с деревом - от подставок для благовоний и блокнотов до светильников и интерьерных панно. Так же я занимаюсь шитьем снудов и красивых и ярких палантинов. Творю игрушки в смешанной технике!",
    "links": "https://vk.com/sun_inside_art"
  },
  {
    "name": "Керамика Con amor",
    "description": "Атмосферная керамика со средиземноморской душой. Товар: турки, чайники, чашки,  шкатулки и украшения из глины",
    "links": "https://vk.com/katerina_conamor"
  },
  {
    "name": "Гидролаты Татьяны Тихоновой «ЖИВАЯ ВОДА»",
    "description": "Изготавливаю из свежих растений из своего сала методом дистилляции целебные ароматные экстракты - гидролаты. Это полностью натуральные уходовые средства для кожи, волос, полости рта.",
    "links": "https://vk.com/jiva_gidro"
  },
  {
    "name": "Selki House студия ручной работы",
    "description": "Мы создаем одежду и аксессуары, в которых выражен сам дух свободы.\nС 2008 года мы шьем необычную и яркую одежду с ушками и дополняем стильными и лаконичными аксессуарами и украшениями в стиле mid-century. Каждая придуманная нами вещь – это часы кропотливой ручной работы. Мы очень строго отслеживаем качество материалов и уделяем много времени разработке дизайна.",
    "links": "https://vk.com/selkihouse"
  },
  {
    "name": "drozdov turnery",
    "description": "Предметы интерьера, посуда из дерева",
    "links": "https://vk.com/drozdovvturnery"
  },
  {
    "name": "Evisan",
    "description": "Серьги, броши, колечки и венки на голову. Все из настоящих цветов покрытых ювелирной смолой. Товар: украшения и предметы интерьера.",
    "links": "www.evisan.ru \nhttps://vk.com/evisan"
  },
  {
    "name": "Брошь меня",
    "description": "Изделия из полимерной глины природной тематики. Брошки, подвески, серьги и браслеты в виде ягод, орехов, цветов, насекомых и многое другое. Товар: украшения ручной работы из полимерной глины и бисера, сумки-шопперы",
    "links": ""
  },
  {
    "name": "Команда художников \"Глинка”",
    "description": "Авторские работы в технике валяние, украшения, значки и открытки",
    "links": ""
  },
  {
    "name": "Эко-френдли детская одежда Aueva",
    "description": "Eco-friendly одежда игрушки текстиль аксессуары для детей",
    "links": "https://oozor.ru/aueva/"
  },
  {
    "name": "Энтомологическая Лаборатория",
    "description": "Глиняная выпечка Жуков. Визуализация писка насекомых, вылепка рельефных жучьих фактур, трансформация материи жесткокрылых",
    "links": ""
  },
  {
    "name": "Таро",
    "description": "Расклады на картах таро",
    "links": ""
  },
  {
    "name": "Мастерские \"Кости в Ночи\" И \"Лисавед”",
    "description": "Керамика. Товар: артефакты, посуда, статуэтки, фигурки, бижутерия.",
    "links": "https://vk.com/lisavedworkshop и https://vk.com/bonesofnight"
  },
  {
    "name": "Компот",
    "description": "Украшения и аксессуары для взрослых и детей. Аксессуары: бейсболки и панамы с принтами и ручной вышивкой, декоративные исолнцезащитные очки и цепочки для очков, нашивки, стикеры",
    "links": "http://vk.com/compotshop"
  },
  {
    "name": "Мёд и медовая продукция",
    "description": "Обширный ассортимент сортов мёда и продукции пчеловодства,",
    "links": ""
  },
  {
    "name": "Шоколад на меду",
    "description": "Наша компания занимается производством шоколада на меду. Шоколад полностью натуральный и без сахара. Производим вкусные натуральные сладости из зеленой гречки.",
    "links": ""
  },
  {
    "name": "Неон",
    "description": "Неоновые вывески маленькие портативные, несколько картин маленьких и напечатанные на 3d принтере игрушки",
    "links": ""
  },
  {
    "name": "Ламзаки",
    "description": "Занимаемся продажей ламзаков (надувных диванов) на различных фестивалях. Создаём небольшую лаунж зону из двух - трех ламзаков",
    "links": ""
  },
  {
    "name": "Alchemy Market & Craft",
    "description": "У нас ушки и игрушки из искусственного меха, вязаные игрушки. В основном натуральные ушки под животных, лисички, котики, персонажи мультиков и игр. Всё ручками делаем, печатаем сами, шьем сами, вырезаем всё сами.",
    "links": "https://vk.com/al_ws"
  },
  {
    "name": "Chill Drinks",
    "description": "Мы занимаемся производством крафтовых подарочных набор для самостоятельного приготовления настоек (алкоголь в набор не входит).В каждой бутылочке – палитра из сбалансированного сочетания сублимированных фруктов и ягод из Карелии, тщательно подобранных специй и натуральных трав с Алтая. Каждый набор создан с любовью и тщательно упакован в подарочную эко-коробку.",
    "links": "https://chill-drinks.ru/"
  },
  {
    "name": "Tretyakovaart",
    "description": "Я занимаюсь пошивом сумок и рюкзаков из эко-кожи и ручной росписью на них. Более 20лет шьём и 7 лет расписываем. Участвую в различных ярмарках в Москве и Санкт-Петербурге.",
    "links": ""
  },
  {
    "name": "MONOLAMA",
    "description": "Мы делаем современные сюрреалистичные украшения. Спациально к фестивалю готовим коллекцию корон и других украшений в виде поканок и мухоморов :) Товар: украшения из органического стекла и переработанного пластика",
    "links": ""
  },
  {
    "name": "Ира Мир Шоп",
    "description": "Необычные аксессуары и предметы искусства, ковры ручной работы, одежда и куча мелочей, созданные для тех, кто хочет выделяться.",
    "links": "https://vk.com/iramirart"
  },
  {
    "name": "Shisona",
    "description": "Яркие украшения с миниатюрной росписью, а так же украшения из эпоксидной смолы с этническими и природными мотивами. Товар: украшения с миниатюрной росписью и из эпоксидной смолы.",
    "links": "http://vk.com/shisona_cattus"
  },
  {
    "name": "Monkey souls astrum",
    "description": "Украшения ручной работы с натуральными камнями из латуни, одежда ручной работы из натуральных тканей и свечи ручной работы",
    "links": ""
  },
  {
    "name": "ARSENTEVA",
    "description": "Украшения из дерева ручной работы с элементами сусального золочения. Аутентичная геометрия) Мы не пропускали ни одного фестиваля с самого первого!",
    "links": "http://vk.com/arsentevajewelry http://arsentevajewelry.com/"
  },
  {
    "name": "студия брейдинга Braidcore",
    "description": "Мы занимаемся изготовлением и вплетением дредов",
    "links": ""
  },
  {
    "name": "Oramare Project",
    "description": "Мы изготавливаем разноцветные вещи, в основном футболки, но не только.",
    "links": "https://vk.com/oramareproject"
  },
  {
    "name": "Артель Блаженных",
    "description": "Производственное предприятие, созданное для обучения труду и сопровождаемого трудоустройства людей с инвалидностью. Мы стараемся сделать проект самоокупаемым и средства на содержание Артели умеем зарабатывать своими руками. Более пятнадцати лет мы живем благодаря тому, что создаем продукцию отменного качества, а вы поддерживаете нас, приобретая этупродукцию.",
    "links": "http://artelblag.tilda.ws/"
  },
  {
    "name": "Аромамастер Ирина",
    "description": "Натуральные духи, маканые восковые свечи, целебные бальзамы, гидролаты и мыло",
    "links": "https://vk.com/irina_essence"
  },
  {
    "name": "Мастерская ArtDiKey",
    "description": "Ловцы снов, серьги с перьями, украшениями из эпоксидной смолы и полудрагоценных камней",
    "links": "https://vk.com/artdikey"
  },
  {
    "name": "Мастерская GreenWolf",
    "description": "Деревянные и акриловые значки, акриловые брелоки и серьги, декоративные светильники, зажигалки с авторскими рисунком",
    "links": "https://vk.com/picturefields"
  },
  {
    "name": "ATOMFASHION",
    "description": "Мастерская Atomfashion занимается изготовлением одежды и аксессуаров в стиле стимпанк, киберпанк, индастриал, техно и постапокалипсис. Все создается из натуральной кожи высокого качества вручную по вашим индивидуальным меркам.",
    "links": "http://www.atomfashion.com/"
  },
  {
    "name": "Арт Эль",
    "description": "Делаем авторские украшения из натуральных камней(браслеты,серьги, бусы и т.п.), кожаные изделия(браслеты, ремни поясные, портмоне, кошельки и т.п.), авторские игрушки ручной работы(мишки тедди, миниатюра, кофеюшки и т.д.)",
    "links": ""
  },
  {
    "name": "Мастерская живых ароматов Вея",
    "description": "Мы - мастерская живых ароматов Вея. Уже 6 с лишним лет создаём бездымные благовония из трав, цветов, древесных смол и кристаллов. Это уникальный целительный продукт, который не имеет ничего общего с индийскими и прочими дымными благовониями! Это более тонкое и красивое удовольствие, нежели история с дымом, а среди коллег травников и ароматерапевтов наши продукты называют высоким искусством.",
    "links": ""
  },
  {
    "name": "Инклюзивная Мастерская ПРО.странство",
    "description": "Инклюзивная керамическая и валяльная мастерская, уютное пространство, объединяющее самых разных людей. Мы учимся создавать красоту и показывать людям невидимое на первый взгляд. Всех кто любит керамику или войлок, хочет гончарить, лепить, валять, а так же взглянуть на мир под другим углом - приглашаем в гости. Предлагаем керамику, войлок и сотворчество!",
    "links": "https://vk.com/pro.stranstvo.kraft"
  },
  {
    "name": "HARD-normal Крафт-мануфактура",
    "description": "Светодиодные фонари и светильники, украшения в волосы и на голову, посуда, украшения из металла",
    "links": "https://vk.com/art_ork"
  },
  {
    "name": "Alaboo",
    "description": "Детская одежда и обувь. Первый и единственный спортивный игровой костюм на каждый день! Комфорт, для нас, не последнее слово! Наши костюмы из высококачественного хлопка! Качество в каждом стежке! Мы проверяем собственные лекала на огромной фокус-группе! Беспрецедентные принты! Это не заводские рисунки, это разработанные с художниками и, при содействии с психологом, уникальные изображения на ткани!",
    "links": "https://vk.com/alaboo"
  }
]
