[
  {
    "location": "1L Лаборатория",
    "schedule": [
      {
        "day": 3,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Нейрохайп: что мы на самом деле можем узнать про мозг и психику из исследований?",
                "author": "Елена Рыбина",
                "type": "Лекция",
                "start_time": "17:00",
                "end_time": "19:30",
                "short_description": "“У творческих людей левое полушарие развито сильнее, чем правое”\n- “Наш мозг работает только на 10%”\n- “Запоминание стихов улучшает когнитивные способности”\nТак ли это на самом деле?\nКак отличить многообещающие, но сомнительные объяснения поведения человека от реальных?\nНа лекции будем развенчивать некоторые нейромифы и говорить о том, какие выводы реально сделать из исследований мозга и психики.",
                "description": "Елена - научный сотрудник лаборатории когнитивной психологии пользователя цифровых интерфейсов. Преподаватель департамента психологии НИУ ВШЭ и института общественных наук РАНХиГС. Соорганизатор журнального клуба об открытой и воспроизводимой науке ReroducibiliTea."
              },
              {
                "name": "Как наша психика (не)вывозит?",
                "author": "Фрол Сапронов",
                "type": "Лекция",
                "start_time": "15:30",
                "end_time": "17:00",
                "short_description": "Мы живем в очень сложном и непостоянном мире. За один день может произойти множество событий, мы поговорим с кучей людей и через нас пройдет неописуемое количество информации. Как же психика с этим справляется? Никак. Точнее, не так, как нам бы хотелось. На лекции мы поговорим об ограничениях психики, психических механизмах «защиты» от информационного перегруза и когнитивных искажениях.",
                "description": "Закончил департамент психологии НИУ ВШЭ, обучаюсь в магистарутре «Когнитивные науки и технологии» НИУ ВШЭ, исследователь в лаборатории когнитивной психологии пользователя цифровых интерфейсов"
              },
              {
                "name": "В мире снега и льда: кто и зачем изучает снежный покров",
                "author": "Антон Комаров",
                "type": "Лекция",
                "start_time": "14:00",
                "end_time": "15:30",
                "short_description": "Антон расскажет:\n- как зарождаются снежинки в атмосфере и как появляется снег;\n- о его физических свойствах и их влиянии на энергетический и водный баланс планеты;\n- работе природных систем и жизнедеятельности организмов, в том числе человека;\n- образовании снежных лавин и эволюции ледников.",
                "description": "Кандидат географических наук, выпускник кафедры криолитологии и гляциологии Географического факультета МГУ. В настоящий момент работает в лаборатории снежных лавин и селей, где занимается изучением снежного покрова, снежных лавин и масс-баланса ледников.\nВ рамках написания кандидатской диссертации провёл зиму на Аляске.\nПомимо науки интересуется искусством и философией, занимается дизайном и фотографией, участвует в образовательных проектах, предпочитает активный образ жизни и много путешествует."
              },
              {
                "name": "Сексуальная жизнь растений",
                "author": "Екатерина Шашлова",
                "type": "Лекция",
                "start_time": "11:00",
                "end_time": "12:30",
                "short_description": "-Эволюции репродуктивных органов растений. -История о непростом пути от споры до цветка. -Особенности жизненного цикла растений, спорофиты и гаметофиты.                                 -Бесполое и половое размножение, возникновение семени, появление цветка.",
                "description": "Закончила Биологический факультет МГУ, кафедру высшей нервной деятельности. Преподаёт биологию в средней школе, ведёт занятия по естественным наукам с младшими школьниками. Читает лекции и проводит экскурсии для детей и взрослых."
              },
              {
                "name": "Экотревожность: как работать с тревогой на тему экологии и не только",
                "author": "Нина Ильина",
                "type": "Лекция",
                "start_time": "12:30",
                "end_time": "14:00",
                "short_description": "",
                "description": ""
              }
            ]
          },
          {
            "number": 2,
            "activity": [
              {
                "name": "С 3D печатью вас ограничивают только 3 вещи:…",
                "author": "Ростислав и Даниил",
                "type": "Лабораторная работа",
                "start_time": "15:00",
                "end_time": "17:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Физика для взрослых",
                "author": "RadioLab  и Радиорубка",
                "type": "Лабораторная работа",
                "start_time": "17:00",
                "end_time": "19:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Ботаническая экскурсия",
                "author": "Екатерина Шашлова",
                "type": "Ботаническая экскурсия",
                "start_time": "13:00",
                "end_time": "15:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Ресса: полное погружение",
                "author": "Аня Антонюк",
                "type": "Лабораторная работа",
                "start_time": "12:00",
                "end_time": "14:00",
                "short_description": "Приглашаем познакомиться с миром гидрологии и на практике узнать, почему и куда текут реки. В программе: настоящие гидрологические измерения, а также научные соревнования - посмотрим, кто точнее изучит р. Ресса!\nБерите купальники!",
                "description": ""
              },
              {
                "name": "Фотография длиной в полгода",
                "author": "Ольга Землякова",
                "type": "",
                "start_time": "13:00",
                "end_time": "15:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 1,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Нейросетевое шаманство: как и зачем использовать искусственный интеллект в молекулярной биологии",
                "author": "Антон Чугунов",
                "type": "Лекция",
                "start_time": "21:30",
                "end_time": "23:00",
                "short_description": "Скептики считают, что нейросети \"не производят ничего нового\". Однако даже в таких научных областях как биохимия и биофизика это не так. Искусственный интеллект уверенно предсказывает строение белков — даже если они ни на что не похожи. Но и это не всё: генеративные нейросети вплотную взялись за белковый дизайн и уже породили на свет ранее не существовавшие белки — как выполняющие конкретные функции, так и просто \"красивые”.",
                "description": "В 2003 году  закончил кафедру биофизики биофака МГУ. Работает старшим научным сотрудником в Лаборатории моделирования биомолекулярных систем Института биоорганической химии РАН"
              },
              {
                "name": "Генетика во вселенной Марвел",
                "author": "Мария Зеленова",
                "type": "Лекция",
                "start_time": "20:00",
                "end_time": "21:30",
                "short_description": "В фантастических фильмах и сериалах часто упоминают генетику. Люди-мутанты, клоны за 10 секунд, выбор генетических способностей до рождения - возможности генетики в кино почти безграничны! Но что из этого мы можем в реальности - или скоро сможем? В ходе лекции мы возьмем для примера Вселенную Марвел и сравним, насколько фантастическая генетика близка к реальной!",
                "description": "Кандидат биологических наук, учёная-генетик"
              },
              {
                "name": "«Вера в кости: на чём строились первые религии»",
                "author": "Антон Кочнёв",
                "type": "Лекция",
                "start_time": "18:30",
                "end_time": "20:00",
                "short_description": "Что о духовной жизни в первобытную эпоху говорят исследователям предметы из костей? Для каких ритуальных целей наши предки их изготавливали? Что клали в могилы? Что носили на себе? Почему животные играли огромную роль в первых культах? И как ещё использовали кость?",
                "description": "историк, доцент УрФУ"
              },
              {
                "name": "Краткая история шифров — на бумаге, в проводах и в интернете",
                "author": "Егор Ефремов",
                "type": "Лекция",
                "start_time": "17:00",
                "end_time": "18:30",
                "short_description": "Обзорная лекция про разные виды шифров, их историю и связь с информационными технологиями, с древнейших времён и до современных шифров внутри ваших смартфонов — с примерами и практикой.",
                "description": ""
              },
              {
                "name": "Биопринтинг органов: как вырастить органы в пробирке?",
                "author": "Илья Зубарев",
                "type": "Лекция",
                "start_time": "15:30",
                "end_time": "17:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Спиральная динамика, концепция связывающая всё",
                "author": "Оксана Орлова-Горская",
                "type": "Лекция",
                "start_time": "14:00",
                "end_time": "15:30",
                "short_description": "",
                "description": "Директор по устойчивому развитию"
              },
              {
                "name": "Обзор на дендрохронологию",
                "author": "Ренат Бичурин",
                "type": "Лекция",
                "start_time": "12:30",
                "end_time": "14:00",
                "short_description": "Что такое дендрохронология и кто такой дендрохронолог.\n- Дендрохронологический метод в его прикладном аспекте.\n- Как дендрохронологи содействуют работе вулканологов и климатологов.\n- Чем могут помочь дендрохронологи криминалистам и многим другим специалистам в их деятельности.",
                "description": "Ренат заакончил баку, магу географического факультета МГУ Ломоносова по специальности биогеография. Работает в ИГ РАН (институт географии) в лаборатории дендрохронологии. Увлекается  всем, что связано с прошлым земли и растениями."
              },
              {
                "name": "Ожидание - Реальность. Как советские мультипликаторы представляли себе освоение космического пространства.",
                "author": "Ольга  Землякова",
                "type": "Лекция",
                "start_time": "23:00",
                "end_time": "00:30",
                "short_description": "Первые знания о космосе мы чаще всего получаем из мультфильмов. Полеты к далеким звездам, лавирование между астероидами, встреча с инопланетянами - всё это, к сожалению, пока так и не доступно для человека. Но многие космические технологии и астрономические открытия, показанные в мультфильмах, стали реальностью. О том, что это за открытия вы узнаете из этой лекции.",
                "description": "Землякова Ольга Сергеевна - учитель физики,\nпопуляризатор астрономии, автор и ведущая канала «Землякова»\nНоминант на премию «Просветитель.Digital» в 2019 году."
              },
              {
                "name": "Метеорология-наука точная, бубен нужно держать в левой руке",
                "author": "Анастасия Семёнова",
                "type": "Лекция",
                "start_time": "11:00",
                "end_time": "12:30",
                "short_description": "",
                "description": "Аспирантка кафедры метеорологии и климатологии географического факультета МГУ"
              }
            ]
          },
          {
            "number": 2,
            "activity": [
              {
                "name": "Мастер-класс по выращиванию трёхмерных культур клеток человека. Прямо в лесу!!!",
                "author": "Илья Зубарев",
                "type": "Лабораторная работа",
                "start_time": "17:00",
                "end_time": "19:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Ботаническая экскурсия",
                "author": "Ринат Бичурин",
                "type": "Лабораторная работа",
                "start_time": "13:00",
                "end_time": "15:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Практикум: шифры перестановки и замены",
                "author": "Егор Ефремов",
                "type": "Лабораторная работа",
                "start_time": "19:00",
                "end_time": "21:00",
                "short_description": "Научимся шифровать, как древние греки и римляне, как шпионы и разведчики в двадцатом веке и обсудим, как обезопасить свои сообщения сейчас.",
                "description": ""
              },
              {
                "name": "Физика для взрослых",
                "author": "RadioLab и Радиорубка",
                "type": "Лабораторная работа",
                "start_time": "21:00",
                "end_time": "23:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Восход луны онлайн: астрономические наблюдения",
                "author": "Василий Лукьянов",
                "type": "Лабораторная работа",
                "start_time": "23:00",
                "end_time": "02:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Метеорология-наука точная, бубен нужно держать в левой руке: практикум",
                "author": "Анастасия Семёнова",
                "type": "Лабораторная работа",
                "start_time": "12:30",
                "end_time": "14:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Натуралистический рисунок. Художественные навыки на службе у науки",
                "author": "Илья Федотов",
                "type": "",
                "start_time": "14:30",
                "end_time": "16:30",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 2,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Что можно узнать о жидких кристаллах под микроскопом?",
                "author": "Алексей Бобровский и группа Disen Gage",
                "type": "Лекция",
                "start_time": "20:00",
                "end_time": "22:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Сооружения древних",
                "author": "Александр Соколов",
                "type": "Лекция",
                "start_time": "18:30",
                "end_time": "20:00",
                "short_description": "Рассказ о строительстве пирамид и других сакральных мест",
                "description": "Основатель и редактор портала АНТРОПОГЕНЕЗ и форума \"Учёные против Мифов”"
              },
              {
                "name": "“Тайные механизмы природы”, скрытые от глаз экосистемные кейсы, делающие возможной жизнь на нашей планете",
                "author": "Артём Акшинцев",
                "type": "Лекция",
                "start_time": "17:00",
                "end_time": "18:30",
                "short_description": "Природа похожа на часовой механизм, самосовершенствующийся уже 3,8млрд.лет. Выявление механизмов работы этих часов – задача каждого поколения учёных. Наши предки – обитателя прерий, так что наш вид полагается на зрение. И если мы не видим проблему, то её, как бы, не существует. Но мы же с вами умные ребята, у нас есть наука. \nПоколения исследователей выяснили, что функцию шестерёнок в природе выполняют, к примеру, волки – если их перебить то реки станут пробивать новые русла, и вымрут многие виды птиц. Даже природоохранные методы порою сказываются неожиданным образом, и, получается, что восстанавливающаяся популяция журавлей негативно влияет на производство ветчины в Испании. Чем интенсивнее мы выявляем связи между отдельными видами – тем больше интересного мы узнаём. Но эти, так называемые, экосистемные связи исчезают на глазах. При этом мы теряем не только «неосвоенные знания», но и утрачиваем стабильность окружающей среды. А ведь только в «дружественной» нашему виду окружающей среде мы можем жить и развиваться. Биоразнообразие - это не только про «сохранение панд», это «кровеносная система» нашего мира. Его деградация - путь к вымиранию. \nПочему так? Пришло время познакомиться с темой плотнее.",
                "description": "Академический эколог"
              },
              {
                "name": "Эмоциональный интеллект: крутые практики для взрослых",
                "author": "Юлия Лагутина",
                "type": "Лекция",
                "start_time": "15:30",
                "end_time": "17:00",
                "short_description": "Анонс: на лекции-практикуме узнаем:\n- Что сказал Маслоу перед смертью?\n- Как эволюционируют наши стремления и страхи?\n- Почему нам бывает непросто с другими людьми?\n- Как понять, что тебе действительно нужно сейчас и какой личностный кризис шарахнет следующим?\n- Как подобрать подходящее место работы и подходящую страну для жизни?",
                "description": "Кандидат педагогических наук, андрагог, геймификатор"
              },
              {
                "name": "Мясо из пробирки: мечта Ганнибала или спасение экологии?",
                "author": "Илья Зубарев",
                "type": "Лекция",
                "start_time": "14:00",
                "end_time": "15:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Путь в радиоэфир",
                "author": "Денис Совков",
                "type": "Лекция",
                "start_time": "12:30",
                "end_time": "14:00",
                "short_description": "1) Мир радиоволн:\n- Что такое радиосвязь в целом.\n- Связь телеграфом (\"морзянка\")\n- Голосовая связь\n- Цифровая радиолюбительская связь\n- Передача изображений через радиоэфир\n2) Применение аналоговой радиосвязи:\n- Гражданское, ведомственное, любительское\n3) Любительская радиосвязь: оборудование, радио спорт, QSL-карточки, дипломы…",
                "description": "Денис закончил МИРЭА по специальности \"Аппаратное, программное и математическое обеспечение защищенных систем”. Работал в сфере оборонки. Сейчас разрабатывает электронику на гражданке - программирует микросхемы. А еще он занимается разработкой электроники, в том числе \"умной”. Основные увлечения Дениса - радиолюбительство, музыка и туризм."
              },
              {
                "name": "Все тайны жизни за 1 час: экспресс-курс молекулярной биологии",
                "author": "Дарья Есюнина",
                "type": "Лекция",
                "start_time": "11:00",
                "end_time": "12:30",
                "short_description": "Дарья расскажет\nо том, как устроены мы и все живые существа нашей планеты на молекулярном уровне.\n- Мы погрузимся в микрокосмос клетки и выясним, что такое ДНК, гены, геномы, генетический код, РНК, белки и как это связано с тем, кто мы.\n- Узнаем, что такое генетическая инженерия и может ли стать явью сценарий научно-фантастических фильмов в будущем.\n- Поймем принципы реализации генетической информации, связи видимых признаков с генами.",
                "description": "Закончила Кафедру молекулярной биологии Биологического факультет МГУ, там же защитила кандидатскую, затем докторскую. Работает в Институте биологии гена РАН. Занимается изучением экспрессии генов у бактерий, бактериальных белков-Аргонавтов и поиском новых методов редактирования генома и является соавтором 41 статьи.\nВо время постдока работала в Caltech и в New York University Medical School в США.\nУвлекается фотографией, психологией, телесными практиками, медитациями, тантрой, музыкой, любит путешествовать и заниматься творчество."
              },
              {
                "name": "Огонь и упорство. Что мы узнали за 2 года работы марсоходов Zhurong и Рerseverance",
                "author": "Даниил",
                "type": "Лекция",
                "start_time": "22:30",
                "end_time": "00:00",
                "short_description": "За последние 2 года марсоходы Perseverance и Zhurong совершили невероятное количество научных открытий на поверхности Марса. Они не только помогли расширить наши знания о планете, но и открыли новые перспективы для будущих миссий. На этой лекции вы узнаете о том, какие инструменты использовали марсоходы для своих исследований, какие геологические образования были обнаружены, а также какие биологические исследования были проведены. Также, вы узнаете, какие научные вопросы были заданы и какие ответы были найдены, и как эти открытия могут помочь нам лучше понять происхождение и развитие Марса.",
                "description": ""
              },
              {
                "name": "Проблемы межзвездных перелетов",
                "author": "Вячеслав Авдеев",
                "type": "Лекция",
                "start_time": "00:00",
                "end_time": "01:30",
                "short_description": "",
                "description": ""
              }
            ]
          },
          {
            "number": 2,
            "activity": [
              {
                "name": "Путь в радиоэфир: практика",
                "author": "Денис Совков и RX3AVD",
                "type": "Лабораторная работа",
                "start_time": "14:00",
                "end_time": "16:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "С 3D печатью вас ограничивают только 3 вещи:…",
                "author": "Ростислав и Даниил",
                "type": "Лабораторная работа",
                "start_time": "16:30",
                "end_time": "19:00",
                "short_description": "Аддитивные технологии - о них слышали все, а может кто-то и видел, но приготовьтесь к тому, что вы сможете самостоятельно прикоснуться к будущему, которое уже наступило!",
                "description": ""
              },
              {
                "name": "«Климатическая игра En-roads прямиком из MIT» от продюсера зелёных программ",
                "author": "Полина Кривошеева",
                "type": "Лабораторная работа",
                "start_time": "12:00",
                "end_time": "14:00",
                "short_description": "В процессе интерактивной игры каждый участник примерит на себя роль лидера на мировом климатическом саммите, например, Илона Маска, Алексея Миллера, Санны Марин или Греты Тунберг.\nОбъединенные общей целью — предотвратить глобальный климатический кризис и остановить повышение температуры в пределах 1.5–2.0°C, мы будем тестировать различные решения, чтобы понять, как же это сделать.",
                "description": "Продюсер зелёных программ"
              },
              {
                "name": "Физика для взрослых",
                "author": "RadioLab и Радиорубка",
                "type": "Лабораторная работа",
                "start_time": "19:00",
                "end_time": "22:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Ресса: полное погружение",
                "author": "Аня Антонюк",
                "type": "Лабораторная работа",
                "start_time": "12:00",
                "end_time": "14:00",
                "short_description": "Приглашаем познакомиться с миром гидрологии и на практике узнать, почему и куда текут реки. В программе: настоящие гидрологические измерения, а также научные соревнования - посмотрим, кто точнее изучит р. Ресса!\nБерите купальники!",
                "description": ""
              },
              {
                "name": "Метеорология-наука точная, бубен нужно держать в левой руке: практикум",
                "author": "Анастасия Семёнова",
                "type": "Лабораторная работа",
                "start_time": "12:30",
                "end_time": "14:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Ботаническая экскурсия",
                "author": "Ринат Бичурин",
                "type": "Лабораторная работа",
                "start_time": "13:00",
                "end_time": "15:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Прогулка с биологом",
                "author": "Илья Федотов",
                "type": "Лабораторная работа",
                "start_time": "13:30",
                "end_time": "15:30",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 0,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Как не замёрзнуть на крайнем юге",
                "author": "Катерина Марчук",
                "type": "Лекция",
                "start_time": "21:00",
                "end_time": "22:30",
                "short_description": "Ещё со школы Екатерина мечтала попасть в Антарктиду. В этом году её мечта осуществилась. Об этом, а ещё о пингвинах, айсбергах, женщинах на корабле, своей научной жизни и о мужественных полярниках она расскажет в своей лекции под названием \"Как не замёрзнуть на крайнем юге\".",
                "description": "Екатерина Марчук закончила Географический факультет МГУ им. М.В. Ломоносова кафедру метеорологии и климатологии. Сейчас учится в аспирантуре Института Физики Атмосферы им. А.М.Обухова РАН. Катя увлекается горным походами, играет на гитаре и вышивает крестиком."
              },
              {
                "name": "Укушенный войдите! Лекция про клещей.",
                "author": "Арина Кабанова",
                "type": "Лекция",
                "start_time": "18:00",
                "end_time": "19:30",
                "short_description": "Что делать, чтоб не возникло неприятностей с укусом клеща? Как себя вести, чтоб избежать самого укуса, как поступить, если это уже произошло и чем это может грозить. А ещё расскажу, что предпринять, чтоб у ваших четвероногих товарищей не возникло аналогичных проблем.",
                "description": ""
              },
              {
                "name": "Биоразнообразие. Разобраться раньше, чем потерять.",
                "author": "Илья Федотов",
                "type": "Лекция",
                "start_time": "19:30",
                "end_time": "21:00",
                "short_description": "",
                "description": ""
              }
            ]
          },
          {
            "number": 2,
            "activity": [
              {
                "name": "МК молекулярная кухня",
                "author": "Ольга Волкова и Полина Чай",
                "type": "Лабораторная работа",
                "start_time": "20:00",
                "end_time": "22:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Восход луны онлайн: астрономические наблюдения",
                "author": "Василий Лукьянов",
                "type": "",
                "start_time": "23:00",
                "end_time": "02:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "location": "Большой шатер мастер-классов",
    "schedule": [
      {
        "day": 3,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Мастер-класс по созданию раскрасок",
                "author": "Александра Александрова",
                "type": "",
                "start_time": "16:00",
                "end_time": "18:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс “Медитативная живопись на ткани”",
                "author": "Екатерина Атаманчук, Софья Атаманчук",
                "type": "",
                "start_time": "15:00",
                "end_time": "16:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс по оказанию первой помощи",
                "author": "Михаил Веселов",
                "type": "",
                "start_time": "14:00",
                "end_time": "15:00",
                "short_description": "просим участников приходить с ковриками",
                "description": ""
              },
              {
                "name": "Мастер-класс по цианотипии",
                "author": "Маргарита Гущенец, Анна Дерябова",
                "type": "",
                "start_time": "12:00",
                "end_time": "14:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс: соло джаз",
                "author": "Татьяна  Беляева",
                "type": "",
                "start_time": "12:00",
                "end_time": "13:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс по линди-хопу",
                "author": "Татьяна Беляева, Сергей Вьюнов",
                "type": "",
                "start_time": "11:00",
                "end_time": "12:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Дога-йога",
                "author": "Мария Суркова",
                "type": "",
                "start_time": "10:00",
                "end_time": "11:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 1,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Мастер-класс по оказанию первой помощи",
                "author": "Михаил Веселов",
                "type": "",
                "start_time": "15:00",
                "end_time": "16:00",
                "short_description": "просим участников приходить с ковриками",
                "description": ""
              },
              {
                "name": "Мастер-класс по войлоковалянию: делаем пальчиковую игрушку.",
                "author": "Светлана Саволайнен",
                "type": "",
                "start_time": "13:00",
                "end_time": "16:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс “Как снимать мультфильмы с ребенком”",
                "author": "Ольга Чечумаева",
                "type": "",
                "start_time": "13:00",
                "end_time": "15:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс “Право на злость”",
                "author": "Агни Соколова, Влад Сакович, Елена Сакович",
                "type": "",
                "start_time": "11:00",
                "end_time": "13:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс по линди-хопу",
                "author": "Татьяна Беляева, Сергей Вьюнов",
                "type": "",
                "start_time": "20:00",
                "end_time": "21:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс “Создаем семейный словарик”",
                "author": "Константин Андреев",
                "type": "",
                "start_time": "19:00",
                "end_time": "20:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Дога-йога",
                "author": "Мария Суркова",
                "type": "",
                "start_time": "19:00",
                "end_time": "20:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс “Анимация как инструмент работы с детьми”",
                "author": "Ольга Чечумаева",
                "type": "",
                "start_time": "17:00",
                "end_time": "19:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 2,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Мастер-класс по цианотипии",
                "author": "Маргарита Гущенец, Анна Дерябова",
                "type": "",
                "start_time": "12:00",
                "end_time": "14:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс: соло джаз",
                "author": "Татьяна  Беляева",
                "type": "",
                "start_time": "11:00",
                "end_time": "12:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Дога-йога",
                "author": "Мария Суркова",
                "type": "",
                "start_time": "10:00",
                "end_time": "11:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс “Акварельная живопись в технике суми-э”",
                "author": "Екатерина Атаманчук, Софья Атаманчук",
                "type": "",
                "start_time": "19:00",
                "end_time": "21:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс”Бачата для начинающих”",
                "author": "Никита Щербинин, Маргарита Анцыферова",
                "type": "",
                "start_time": "18:00",
                "end_time": "19:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Игра живого действия \"В поле чудес”",
                "author": "Яна Небожилова, Анна Когтева, Мария Иволга",
                "type": "",
                "start_time": "15:00",
                "end_time": "18:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс “Живые наброски”",
                "author": "Татьяна Антонова",
                "type": "",
                "start_time": "14:00",
                "end_time": "15:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс по войлоковалянию: делаем салфетку",
                "author": "Светлана Саволайнен",
                "type": "",
                "start_time": "12:00",
                "end_time": "14:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 0,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Кофейный стоп-моушн",
                "author": "Анастасия Рязанова",
                "type": "",
                "start_time": "20:00",
                "end_time": "22:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Дога-йога",
                "author": "Мария Суркова",
                "type": "",
                "start_time": "19:00",
                "end_time": "20:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс по изготовлению блокнотов",
                "author": "Александра  Александрова",
                "type": "",
                "start_time": "18:00",
                "end_time": "19:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс по оказанию первой помощи",
                "author": "Михаил Веселов",
                "type": "",
                "start_time": "17:00",
                "end_time": "18:00",
                "short_description": "просим участников приходить с ковриками",
                "description": ""
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "location": "Шатер “Детский”",
    "schedule": [
      {
        "day": 0,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "",
                "author": "",
                "type": "",
                "start_time": "",
                "end_time": "",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "location": " Костёр",
    "schedule": [
      {
        "day": 2,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Вечер живых историй о Внутренней искре",
                "author": "Яна Небожилова, Анна Когтева",
                "type": "",
                "start_time": "21:00",
                "end_time": "23:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "location": "Малый шатер мастер-классов",
    "schedule": [
      {
        "day": 3,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Мастер-класс “Акварельная живопись в технике суми-э”",
                "author": "Екатерина Атаманчук, Софья Атаманчук",
                "type": "",
                "start_time": "14:00",
                "end_time": "16:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-классы по игре на ханге",
                "author": "Школа ханга “Анимара”",
                "type": "",
                "start_time": "16:00",
                "end_time": "18:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс “Мультфильмы из вторсырья”",
                "author": "Юлия Короткова, Галина Васильченко, Анастасия Черных, Камила Юсупова",
                "type": "",
                "start_time": "11:00",
                "end_time": "14:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс по круговым танцам",
                "author": "Валентина Сычева, Павел Сычев",
                "type": "",
                "start_time": "10:00",
                "end_time": "11:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 1,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Мастер-класс “Мультфильмы из вторсырья”",
                "author": "Юлия Короткова, Галина Васильченко, Анастасия Черных, Камила Юсупова",
                "type": "",
                "start_time": "18:00",
                "end_time": "21:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс “Живые наброски”",
                "author": "Татьяна Антонова",
                "type": "",
                "start_time": "17:00",
                "end_time": "18:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс “Нарисуй любимого мульт-героя”",
                "author": "Вера Карпова",
                "type": "",
                "start_time": "15:00",
                "end_time": "17:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-классы по игре на ханге",
                "author": "Школа ханга “Анимара”",
                "type": "",
                "start_time": "13:00",
                "end_time": "15:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс по круговым танцам",
                "author": "Валентина Сычева, Павел Сычев",
                "type": "",
                "start_time": "10:00",
                "end_time": "11:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 2,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Мастер-класс “Мультфильмы из вторсырья”",
                "author": "Юлия Короткова, Галина Васильченко, Анастасия Черных, Камила Юсупова",
                "type": "",
                "start_time": "12:00",
                "end_time": "15:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс по круговым танцам",
                "author": "Валентина Сычева, Павел Сычев",
                "type": "",
                "start_time": "10:00",
                "end_time": "11:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс “Кофейный стоп-моушн”",
                "author": "Анастасия Рязанова",
                "type": "",
                "start_time": "20:00",
                "end_time": "22:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс по линогравюре",
                "author": "Константин Андреев",
                "type": "",
                "start_time": "19:00",
                "end_time": "21:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс “Интуитивное рисование”",
                "author": "Ольга Чечумаева",
                "type": "",
                "start_time": "15:00",
                "end_time": "17:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-классы по игре на ханге",
                "author": "Школа ханга “Анимара”",
                "type": "",
                "start_time": "17:00",
                "end_time": "19:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 0,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Мастер-класс “Нарисуй любимого мульт-героя”",
                "author": "Вера Карпова",
                "type": "",
                "start_time": "15:00",
                "end_time": "17:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-класс по сторителлингу “Лаборатория живых историй”",
                "author": "Яна Небожилова, Анна Когтева",
                "type": "",
                "start_time": "19:00",
                "end_time": "21:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер-классы по игре на ханге",
                "author": "Школа ханга “Анимара”",
                "type": "",
                "start_time": "17:00",
                "end_time": "19:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "location": "Накрывашка “Ψ Психологическая беседка”",
    "schedule": [
      {
        "day": 3,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Я иду искать, или где прячется ресурс",
                "author": "Каверина Елена",
                "type": "",
                "start_time": "13:30",
                "end_time": "15:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Здоровая близость: от созависимости к взаимозависимости",
                "author": "Щедловская Марина",
                "type": "",
                "start_time": "12:00",
                "end_time": "13:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Как перестать быть удобным",
                "author": "Бурлова Ксения",
                "type": "",
                "start_time": "11:00",
                "end_time": "12:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Человечный рассказ о людях с нарциссической организацией личности",
                "author": "Игнатьева Светлана",
                "type": "",
                "start_time": "10:00",
                "end_time": "11:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Медитация: взгляд телесного психолога",
                "author": "Воронцова Оксана",
                "type": "",
                "start_time": "9:00",
                "end_time": "10:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 1,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Да чем он мне поможет?! Простыми словами о психологическом консультировании и психотерапии",
                "author": "Игнатьева Светлана",
                "type": "",
                "start_time": "18:30",
                "end_time": "19:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Почему мне выгодно не делать то, что я хочу?",
                "author": "Климовская Юлия",
                "type": "",
                "start_time": "17:30",
                "end_time": "18:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Про психологическое развитие",
                "author": "Казаков Алексей",
                "type": "",
                "start_time": "16:30",
                "end_time": "17:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Маркеры токсичных отношений",
                "author": "Фирсова Ольга",
                "type": "",
                "start_time": "15:30",
                "end_time": "16:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Внутренняя устойчивость в нестабильном мире",
                "author": "Каверина Елен",
                "type": "",
                "start_time": "14:00",
                "end_time": "15:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Синдром самозванца",
                "author": "Куприянчук Мария",
                "type": "",
                "start_time": "13:00",
                "end_time": "14:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Сложные чувства  — стыд, вина, обида —  откуда ноги растут",
                "author": "Татьяна Чумакова",
                "type": "",
                "start_time": "11:30",
                "end_time": "13:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Нужен ли мне психолог, и как его выбрать?",
                "author": "Макаренко Мария",
                "type": "",
                "start_time": "10:30",
                "end_time": "11:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Цигун",
                "author": "Лазарева Ксения",
                "type": "",
                "start_time": "9:00",
                "end_time": "10:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Хороших все любят(?) Почему мы хотим быть удобными, и чем это для нас оборачивается",
                "author": "Чумакова Анна, Петракова Анастасия",
                "type": "",
                "start_time": "19:30",
                "end_time": "21:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 2,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Психология ритуала",
                "author": "Биркая Валерия",
                "type": "",
                "start_time": "13:30",
                "end_time": "14:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Внутренний критик. Страшный зверь “самоед”: гайд по выживанию",
                "author": "Чумакова Анна, Петракова Анастасия",
                "type": "",
                "start_time": "12:00",
                "end_time": "13:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Самопринятие: супер-важно и супер-сложно",
                "author": "Игнатьева Светлана",
                "type": "",
                "start_time": "11:00",
                "end_time": "12:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Дыхательная гимнастика. Нейрогимнастика",
                "author": "Лазарева Ксения",
                "type": "",
                "start_time": "10:00",
                "end_time": "11:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Медитация: взгляд телесного психолога",
                "author": "Воронцова Оксана",
                "type": "",
                "start_time": "9:00",
                "end_time": "10:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "“Жизненный сценарий”, или как не наступать на грабли",
                "author": "Щедловская Марина",
                "type": "",
                "start_time": "16:00",
                "end_time": "17:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мама - в прошлом, настоящем, будущем",
                "author": "Чумакова Татьяна",
                "type": "",
                "start_time": "14:30",
                "end_time": "16:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Папа - в прошлом, настоящем, будущем",
                "author": "Чумакова Татьяна",
                "type": "",
                "start_time": "20:00",
                "end_time": "21:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Аутоагрессия, селфхарм. Как помочь себе или другому.",
                "author": "Чумакова Анна. Петракова Анастасия",
                "type": "",
                "start_time": "19:00",
                "end_time": "20:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Про зависимость и другие психологические болячки",
                "author": "Казаков Алексей",
                "type": "",
                "start_time": "18:00",
                "end_time": "19:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 0,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Кризисы в отношениях",
                "author": "Макаренко Мария",
                "type": "",
                "start_time": "11:00",
                "end_time": "12:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Игра Act-game",
                "author": "Семенова Анастасия",
                "type": "",
                "start_time": "14:30",
                "end_time": "17:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Любовная зависимость",
                "author": "Фирсова Ольга",
                "type": "",
                "start_time": "14:00",
                "end_time": "15:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Я жду перемен! Или немного о том, причем тут гипноз",
                "author": "Каверина Елен",
                "type": "",
                "start_time": "12:30",
                "end_time": "14:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Нейрофизиология медитации. Нидра йога",
                "author": "Лазарева Ксения",
                "type": "",
                "start_time": "19:30",
                "end_time": "21:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Психологическая игра. Сказкотерапия",
                "author": "Мордашко Янина",
                "type": "",
                "start_time": "17:30",
                "end_time": "19:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "location": "Накрывашка “Ψ Психология и игры”",
    "schedule": [
      {
        "day": 3,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Как принять и полюбить себя",
                "author": "Мария Макаренко",
                "type": "",
                "start_time": "15:00",
                "end_time": "16:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Игра “Детский вопрос”. Игра “М+Ж”",
                "author": "Журавлева Ольга, Чумакова Татьяна",
                "type": "",
                "start_time": "13:30",
                "end_time": "15:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Границы с детьми, родителями, друзьями",
                "author": "Чумакова Татьяна",
                "type": "",
                "start_time": "12:00",
                "end_time": "13:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Игра “Socionix”",
                "author": "Антипин Никита",
                "type": "",
                "start_time": "10:30",
                "end_time": "12:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Методы работы с тревожными состояниями и хроническим стрессом",
                "author": "Лазарева Ксения",
                "type": "",
                "start_time": "9:00",
                "end_time": "10:30",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 1,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Здесь потерли, там нажали. Или чем может помочь кинесиология",
                "author": "Климовская Юлия",
                "type": "",
                "start_time": "15:00",
                "end_time": "16:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Медитация: взгляд телесного психолога",
                "author": "Воронцова Оксана",
                "type": "",
                "start_time": "13:30",
                "end_time": "15:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Тренинг “Пробуждение креативности”",
                "author": "Антипин Никита",
                "type": "",
                "start_time": "12:00",
                "end_time": "13:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Психологическая игра “Незнакомые”",
                "author": "Антоненко Лия",
                "type": "",
                "start_time": "10:30",
                "end_time": "12:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Игра “Act-game”. Игра “Лила”",
                "author": "Семенова Анастасия, Каверина Елена",
                "type": "",
                "start_time": "9:00",
                "end_time": "10:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Психологическая игра. Сказкотерапия",
                "author": "Мордашко Янина",
                "type": "",
                "start_time": "16:30",
                "end_time": "18:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Почему меня “накрывает”, и как себе помочь",
                "author": "Макаренко Мария",
                "type": "",
                "start_time": "19:30",
                "end_time": "21:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Игра “М+Ж”. Игра “Socionix”. Игра “Соль жизни”",
                "author": "Чумакова Татьяна, Антипин Никита, Куприянчук Мария",
                "type": "",
                "start_time": "18:00",
                "end_time": "19:30",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 2,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Игра “Act-game”. Игра “Лила”",
                "author": "Семенова Анастасия, Каверина Елена",
                "type": "",
                "start_time": "15:00",
                "end_time": "16:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Твой личный бренд в формате игры “BrandExpert”. Игра “Детский вопрос”. Игра “Благодарность”",
                "author": "Антипин Никита, Журавлева Ольга,  Антоненко Лия",
                "type": "",
                "start_time": "12:00",
                "end_time": "13:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "В танце с кризисом",
                "author": "Куприянчук Мария",
                "type": "",
                "start_time": "10:30",
                "end_time": "12:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Что делать, если тебе не очень. Простые практики самопомощи",
                "author": "Кушнир Ксения",
                "type": "",
                "start_time": "9:00",
                "end_time": "10:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Психологическая игра. Сказкотерапия",
                "author": "Мордашко Янина",
                "type": "",
                "start_time": "13:30",
                "end_time": "15:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Точка опоры",
                "author": "Фирсова Ольга",
                "type": "",
                "start_time": "19:30",
                "end_time": "21:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Манипуляция: как увидеть и что с ней делать",
                "author": "Климовская Юлия",
                "type": "",
                "start_time": "18:00",
                "end_time": "19:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Игра “Деньги в дом”.  Игра “Детский вопрос”.  Игра “Соль жизни”",
                "author": "Чумакова Татьяна, Журавлева Ольга, Куприянчук Мария",
                "type": "",
                "start_time": "16:30",
                "end_time": "18:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 0,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "“Путешествие к мудрецу.” Раскрытие внутреннего ресурса",
                "author": "Антипин Никита",
                "type": "",
                "start_time": "19:30",
                "end_time": "21:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Медитация: взгляд телесного психолога",
                "author": "Воронцова Оксана",
                "type": "",
                "start_time": "18:00",
                "end_time": "19:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Игра “Тарока”",
                "author": "Каверина Елена",
                "type": "",
                "start_time": "16:30",
                "end_time": "18:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "location": "Накрывашка “Территория тела”",
    "schedule": [
      {
        "day": 3,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Энергетизирующая практика \"Арка Лоуэна”",
                "author": "Бухтарева Дарья",
                "type": "Мастер-класс",
                "start_time": "11.30",
                "end_time": "13.00",
                "short_description": "Энергетизирующая практика «Арка Лоуэна». Данная практика из телесно-ориентированной психотерапии, на исследования как протекает энергия внутри человека и где в теле есть блоки и зажимы, помогает выплеснуть непрожитые эмоции и чувства.",
                "description": "Практикующий психолог, специалист по телесно-ориентированной психотерапии, танце-двигательный терапевт"
              },
              {
                "name": "Голосовые практики \"Йога голоса”",
                "author": "Фердинандова Настасья",
                "type": "Мастер-класс",
                "start_time": "13.00",
                "end_time": "14.30",
                "short_description": "",
                "description": "Автор-исполнитель целительных трансформационных песен, сертифицированный инструктор йоги голоса, психолог в процессуально-ориентированном подходе."
              },
              {
                "name": "Дыхательная практика \"Освобождение дыхания”",
                "author": "Завалей Дарья",
                "type": "Йога",
                "start_time": "10.30",
                "end_time": "11.30",
                "short_description": "Йога-нидра является одной из самых древних из известных практик глубинного расслабления. Ее по праву называют \"волшебным сном йогов\". Час практики в сопровождении голоса ведущего позволяет не только достичь успокоения и расслабления физического тела, но также заглянуть на бессознательные уровни души, восполняя свои ресурсы. Каждый практик в состоянии самостоятельно регулировать глубину погружения — от проосто качественного сна до \"путешествия\" по своим неизведанным глубинам. Внимание! Практика требует трезвости!",
                "description": "Практикующий психолог, терапевт, преподаватель йоги"
              },
              {
                "name": "Заряжающая хатха-йога",
                "author": "Соболева Настя",
                "type": "Йога",
                "start_time": "09.00",
                "end_time": "10.30",
                "short_description": "Дыхательная практика на \"освобождение диафрагмы\". Это не активная (то есть это не привычные гипервентиляционные пранаямы), но очень телесная практика, в результате которой участники почувствуют значительное увеличение объема дыхания, лучше будут ощущать свою дыхательную систему (рёбра диафрагму, ключицы и др), а также почувствуют субъктивное облегчение дыхания (то есть освободятся от ощущений скованности, невозможности вдохнуть и др). Базируется на соматических приёмах (Б. Ингл).",
                "description": "Инструктор хатха-йоги, мастер мягких мануальных техник работы с телом. Я за изящную работу с телом - нежно, мягко, плавно, но, в то же время, глубоко и с потрясающим результатом!"
              },
              {
                "name": "Телесная практика \"Я в контакте”",
                "author": "Нагайчук Мариам",
                "type": "Мастер-класс",
                "start_time": "19.30",
                "end_time": "21.00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Рефлекс оргазма",
                "author": "Коновалова Елена",
                "type": "Мастер-класс",
                "start_time": "17.30",
                "end_time": "19.30",
                "short_description": "Это комплекс упражнений, который помогает снять блоки и высвободить напряжения человека, способствуя выздоровлению и гармонизации работы организма человека в целом. Помогает разблокировать телесные зажимы, в результате чего энергия вновь начинает двигаться естественным образом, и человек ощущает себя живым и свободным. Также возвращает естественную эмоциональность, чувственность, возможность получать наслаждение от жизни и работы, от любви и секса. ВНИМАНИЕ! Имеются противопоказания: менструация, беременность, психические заболевания. Для людей с заболеваниями позвоночника, суставов и сердечно-сосудистой системы рекомендуется проконсультироваться с тренером перед практикой. Для людей с астмой обязательно держать баллончик под рукой. Питание как при фитнес-тренировках. По возможности возьмите с собой коврик.",
                "description": "Практикующий психолог, когнитивно-поведенческий терапевт."
              },
              {
                "name": "Эмоциональная телесность",
                "author": "Мотолана Яна",
                "type": "Мастер-класс",
                "start_time": "16.00",
                "end_time": "17.30",
                "short_description": "Мастер класс направлен на исследование эмоционального интеллекта и телесных реакций. Будем исследовать телесные реакции на простые и сложные эмоции, осознавать телесный рисунок, выражать его и наблюдать .",
                "description": "Профессиональный танцор, независимый Хореограф проекта ТПАНЦУЮЩАЯ ПУСТОТА, Танце-двигательный терапевт , психолог ТВУ, рукодельница"
              },
              {
                "name": "ТелоДвижения: танцевально-двигательные практики",
                "author": "Акимова Катерина",
                "type": "Йога",
                "start_time": "14.30",
                "end_time": "16.00",
                "short_description": "Нас ждет путешествие по дорогам своего сознания через танец. Движенческая импровизация в потоке, отвечающая на предложения ведущей и направленная на работу со своим вниманием и воображением, с ощущениями, которые рождаются в теле и в мыслях здесь и сейчас, и могут быть нашими проводниками.",
                "description": "Профессиональная танцовщица и независимый хореограф, художественный руководитель танцевальной компании TELOincognito и экс-танцовщица труппы современного танца Libertatem, педагог и со-организатор международного танц-образовательного проекта Sensetive Movement Laboratory. Хореограф и педагог-репетитор женского молодежного музыкального театра «Волки Мибу»."
              }
            ]
          }
        ]
      },
      {
        "day": 1,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Рефлекс оргазма",
                "author": "Коновалова Елена",
                "type": "Мастер-класс",
                "start_time": "12.00",
                "end_time": "13.30",
                "short_description": "Это комплекс упражнений, который помогает снять блоки и высвободить напряжения человека, способствуя выздоровлению и гармонизации работы организма человека в целом. Помогает разблокировать телесные зажимы, в результате чего энергия вновь начинает двигаться естественным образом, и человек ощущает себя живым и свободным. Также возвращает естественную эмоциональность, чувственность, возможность получать наслаждение от жизни и работы, от любви и секса. ВНИМАНИЕ! Имеются противопоказания: менструация, беременность, психические заболевания. Для людей с заболеваниями позвоночника, суставов и сердечно-сосудистой системы рекомендуется проконсультироваться с тренером перед практикой. Для людей с астмой обязательно держать баллончик под рукой. Питание как при фитнес-тренировках. По возможности возьмите с собой коврик.",
                "description": "Практикующий психолог, когнитивно-поведенческий терапевт."
              },
              {
                "name": "\"Всё, что тебя касается\": групповая телесная терапия",
                "author": "Фишер Маша",
                "type": "Мастер-класс",
                "start_time": "10.30",
                "end_time": "12.00",
                "short_description": "",
                "description": "Я помогаю людям принять себя, свое тело и эмоции, совершить большой шаг навстречу к своему счастью и удовольствию. Работаю с запросами в сферах реализации, отношений, страхов и поиска истинных желаний."
              },
              {
                "name": "Хатха-йога",
                "author": "Муреева Стася",
                "type": "Йога",
                "start_time": "09.00",
                "end_time": "10.30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Оздоровительный цигун",
                "author": "Васинская Ирина",
                "type": "Йога",
                "start_time": "15.00",
                "end_time": "16.30",
                "short_description": "Мастер класс Оздоровительный цигун включает в себя несколько практик:. - суставной комплекс («махалки») - для расслабления от внутренних зажимов; - Сухожильный комплекс для правильного распределения нагрузки по сухожилиям и соединительным тканям ; ⁃ Легендарный комплекс 8 отрезов парчи, который считается жемчужиной оздоровительного цигун; - Дыхание инь-ян для гармонизации и баланса во всем теле",
                "description": "Ведущая мастер класса Ирина Васинская, опыт в практиках 10 лет, призёр 2022 Пекинского чемпионата мира по цигун, ученик 4 уровня школы боевых искусств Илицюань"
              },
              {
                "name": "Телесная практика \"Я в контакте”",
                "author": "Нагайчук Мариам",
                "type": "Мастер-класс",
                "start_time": "13.30",
                "end_time": "15.00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Праймализм: социальные игры «не-одиночества»",
                "author": "Кравченко Людмила",
                "type": "Мастер-класс",
                "start_time": "19.30",
                "end_time": "21.00",
                "short_description": "Двигательные динамичные упражнения на сонастройку, понятие стаи и иерархии, хищник\\жертва как игра, вокализация (про спеться и физиология связок), голод - какой бывает и почему в человеческом общественном бессознательном съесть и быть съеденным находит применение в сказках и мифах, историях о вампирах, чем это нам поможет сейчас. Как играть аккуратно, где и как кусать аккуратно и бережно, при чем тут семья и дети. Что значит снюхаться, гормоны и обнятельная луковица. )",
                "description": ""
              },
              {
                "name": "Контактная импровизация, как модель взаимодействия с окружающим миром через тело, танец, образ",
                "author": "Зеленов Андрей",
                "type": "Мастер-класс",
                "start_time": "16.30",
                "end_time": "18.30",
                "short_description": "Немного поиграем, немного коснемся танцевальной медитации, способов самоподдержки и саморегуляции, поплаваем в море самоисследования, научимся дышать глубже и замечать потребности своего тела.",
                "description": "инструктор по Контактной Импровизации и Боевым Искусствам"
              },
              {
                "name": "Телесная практика \"Театр прикосновений”",
                "author": "Бухтарева Дарья",
                "type": "Мастер-класс",
                "start_time": "18.30",
                "end_time": "19.30",
                "short_description": "Групповая практика «Театр прикосновений». Данная практика помогает напитываться и заряжаться через контакт с другими людьми, также практика даёт поисследовать какие чувства и эмоции всплывают при взаимодействии с другими людьми.",
                "description": "Практикующий психолог, специалист по телесно-ориентированной психотерапии, танце-двигательный терапевт"
              }
            ]
          }
        ]
      },
      {
        "day": 2,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Нидра-йога",
                "author": "Завалей Дарья",
                "type": "Йога",
                "start_time": "20.00",
                "end_time": "21.00",
                "short_description": "Йога-нидра является одной из самых древних из известных практик глубинного расслабления. Ее по праву называют \"волшебным сном йогов\". Час практики в сопровождении голоса ведущего позволяет не только достичь успокоения и расслабления физического тела, но также заглянуть на бессознательные уровни души, восполняя свои ресурсы. Каждый практик в состоянии самостоятельно регулировать глубину погружения — от проосто качественного сна до \"путешествия\" по своим неизведанным глубинам. Внимание! Практика требует трезвости!",
                "description": "Практикующий психолог, терапевт, преподаватель йоги"
              },
              {
                "name": "Голосовой мастер-класс \"Fun Sound Chilling”",
                "author": "Костанян Карен",
                "type": "Мастер-класс",
                "start_time": "18.00",
                "end_time": "19.00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Энергопение. \"Внутренний свет”",
                "author": "Копылова Катерина",
                "type": "Мастер-класс",
                "start_time": "12.30",
                "end_time": "14.00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Утренние потягушки: синтез йоги, пратик самомассажа и бодиворка",
                "author": "Акимова Катерина",
                "type": "Йога",
                "start_time": "09.00",
                "end_time": "10.00",
                "short_description": "Поможем себе и телу проснуться в раннее июльское утро через мягкие вытяжения, спирали и фокус на своем дыхании. Постепенно нарастим интенсивность и подключим к нашему путешествию стойки, упоры и легкие силовые упражнения, оставаясь в медленном и комфортном потоке. Закончим класс парным бодиворком и, обновленные, бодрые и проснувшиеся, отправимся покорять бессонное поле и исследовать каждый его уголок :)",
                "description": "Профессиональная танцовщица и независимый хореограф, художественный руководитель танцевальной компании TELOincognito и экс-танцовщица труппы современного танца Libertatem, педагог и со-организатор международного танц-образовательного проекта Sensetive Movement Laboratory. Хореограф и педагог-репетитор женского молодежного музыкального театра «Волки Мибу»."
              },
              {
                "name": "\"Хочу на ручки\": групповая телесная терапия",
                "author": "Фишер Маша",
                "type": "Мастер-класс",
                "start_time": "14.00",
                "end_time": "15.30",
                "short_description": "",
                "description": "Я помогаю людям принять себя, свое тело и эмоции, совершить большой шаг навстречу к своему счастью и удовольствию. Работаю с запросами в сферах реализации, отношений, страхов и поиска истинных желаний."
              },
              {
                "name": "Оздоровительный цигун",
                "author": "Васинская Ирина",
                "type": "Йога",
                "start_time": "11.00",
                "end_time": "12.30",
                "short_description": "Мастер класс Оздоровительный цигун включает в себя несколько практик:. - суставной комплекс («махалки») - для расслабления от внутренних зажимов; - Сухожильный комплекс для правильного распределения нагрузки по сухожилиям и соединительным тканям ; ⁃ Легендарный комплекс 8 отрезов парчи, который считается жемчужиной оздоровительного цигун; - Дыхание инь-ян для гармонизации и баланса во всем теле",
                "description": "Ведущая мастер класса Ирина Васинская, опыт в практиках 10 лет, призёр 2022 Пекинского чемпионата мира по цигун, ученик 4 уровня школы боевых искусств Илицюань"
              },
              {
                "name": "Свободное движение: сила и энергия",
                "author": "Князева Марьяна",
                "type": "Мастер-класс",
                "start_time": "19.00",
                "end_time": "20.00",
                "short_description": "Через поиск естественного движения, внимание к эмоциональному состоянию, пространству и людям вокруг, безоценочность и открытость мы окунемся в состояние внутренней тишины и равновесия. достигнув идеальной отправной точки - состояния «ноль», найдем свободу и поток движения, силу и энергию тела.",
                "description": "Педагог, хореограф, танцовщица"
              },
              {
                "name": "Голосовые практики \"Йога голоса”",
                "author": "Фердинандова Настасья",
                "type": "Мастер-класс",
                "start_time": "15.30",
                "end_time": "17.00",
                "short_description": "",
                "description": "Автор-исполнитель целительных трансформационных песен, сертифицированный инструктор йоги голоса, психолог в процессуально-ориентированном подходе."
              },
              {
                "name": "Заряжающая хатха-йога",
                "author": "Соболева Настя",
                "type": "Йога",
                "start_time": "10.00",
                "end_time": "11.00",
                "short_description": "Дыхательная практика на \"освобождение диафрагмы\". Это не активная (то есть это не привычные гипервентиляционные пранаямы), но очень телесная практика, в результате которой участники почувствуют значительное увеличение объема дыхания, лучше будут ощущать свою дыхательную систему (рёбра диафрагму, ключицы и др), а также почувствуют субъктивное облегчение дыхания (то есть освободятся от ощущений скованности, невозможности вдохнуть и др). Базируется на соматических приёмах (Б. Ингл).",
                "description": "Инструктор хатха-йоги, мастер мягких мануальных техник работы с телом. Я за изящную работу с телом - нежно, мягко, плавно, но, в то же время, глубоко и с потрясающим результатом!"
              }
            ]
          }
        ]
      },
      {
        "day": 0,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Женские практики (цигун)",
                "author": "Щедловская Марина",
                "type": "Мастер-класс",
                "start_time": "10.30",
                "end_time": "12.00",
                "short_description": "Практики цигун для гармонизации эмоционального и физического состояния.",
                "description": "Инструктор цигун, практикующий психолог, гештальт-терапевт, эмоционально-образный терапевт."
              },
              {
                "name": "Мягкая йога",
                "author": "Соболева Настя",
                "type": "Йога",
                "start_time": "13.30",
                "end_time": "15.00",
                "short_description": "",
                "description": "Инструктор хатха-йоги, мастер мягких мануальных техник работы с телом. Я за изящную работу с телом - нежно, мягко, плавно, но, в то же время, глубоко и с потрясающим результатом!"
              },
              {
                "name": "Пять ритмов",
                "author": "Мотолана Яна",
                "type": "Мастер-класс",
                "start_time": "12.00",
                "end_time": "13.30",
                "short_description": "Практика спонтанного танца  ПЯТЬ РИТМОВ - медитация в движении. В основе практики лежит идея о том, что все есть энергия, которая движется волнами и ритмами.  Одна волна как любой процесс, который  можно разложить на эти ритмы. Пять ритмов следуют друг за другом в определенной последовательности: поток, стаккато, хаос, лиричность, \nпокой.",
                "description": "Профессиональный танцор, независимый Хореограф проекта ТПАНЦУЮЩАЯ ПУСТОТА, Танце-двигательный терапевт , психолог ТВУ, рукодельница"
              },
              {
                "name": "Биоданза \"Контакт с собой, другими и всем миром”",
                "author": "Богарт Симма",
                "type": "Мастер-класс",
                "start_time": "15.00",
                "end_time": "16.30",
                "short_description": "Биоданза предлагает нам возможность познакомиться с собой, другими и с жизнью, очаровательным и творческим способом.\nТанцевать жизнь – это находиться в глубокой связи с нашими чувствами, научиться их выражать, чтобы, таким образом, наши желания могли превращаться в действия.",
                "description": "Фасилитатор Биоданзы, аналитический психолог, арт-терапевт."
              },
              {
                "name": "Контактная импровизация, как модель взаимодействия с окружающим миром через тело, танец, образ",
                "author": "Зеленов Андрей",
                "type": "Мастер-класс",
                "start_time": "19.30",
                "end_time": "21.00",
                "short_description": "",
                "description": "Инструктор по Контактной Импровизации и Боевым Искусствам"
              },
              {
                "name": "Свободное движение: расслабление и баланс",
                "author": "Князева Марьяна",
                "type": "Мастер-класс",
                "start_time": "18.00",
                "end_time": "19.30",
                "short_description": "Через поиск естественного движения, внимание к эмоциональному состоянию, пространству и людям вокруг, безоценочность и открытость мы окунемся в состояние внутренней тишины и равновесия. достигнув идеальной отправной точки - состояния «ноль», найдем свободу и поток движения, силу и энергию тела.",
                "description": "Педагог, хореограф, танцовщица"
              },
              {
                "name": "Тактильный интеллект: теория и практика",
                "author": "Кравченко Людмила",
                "type": "Мастер-класс",
                "start_time": "16.30",
                "end_time": "18.00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "location": "Накрывашка “Фьюжн”",
    "schedule": [
      {
        "day": 3,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "\"Искусство вляпаться по полной\". Поговорим о способах оказаться внутри нового сюжета.",
                "author": "Боевые сказочники",
                "type": "",
                "start_time": "15:30",
                "end_time": "16:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Импровизационный балаган! – Театральные практики и фантазюльчество",
                "author": "Боевые сказочники",
                "type": "",
                "start_time": "14:00",
                "end_time": "15:30",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 1,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Збышек Квиз – Битва мудрецов",
                "author": "Полина Гузова",
                "type": "",
                "start_time": "17:30",
                "end_time": "19:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Круг удивительных историй о начале и конце. – Рассказываем и слушаем, реальное и выдуманное, только чур – своё",
                "author": "Боевые сказочники",
                "type": "",
                "start_time": "15:00",
                "end_time": "17:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "\"Как увлекательно своим ртом\" – Мастер-класс по основам сторителлинга (для всех!)",
                "author": "Боевые сказочники",
                "type": "",
                "start_time": "14:00",
                "end_time": "15:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 2,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Сторителлинг-интерактив \"Будьте уязвимы или будьте уничтожены\". \nКруг историй. Мы рассказываем – вы слушаете – вы рассказываете – вы это мы",
                "author": "Боевые сказочники",
                "type": "",
                "start_time": "14:30",
                "end_time": "16:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Игра-знакомство, на которой мы увидим друг друга",
                "author": "Боевые Сказочники",
                "type": "",
                "start_time": "14:00",
                "end_time": "14:30",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "location": "Шатер анимации",
    "schedule": [
      {
        "day": 3,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Разговор с программным директором фестиваля.",
                "author": "Павел Шведов",
                "type": "Лекция",
                "start_time": "15:00",
                "end_time": "17:00",
                "short_description": "Программный директор фестиваля \"Бессонница\" Павел Шведов расскажет о современной авторской мультипликации и анимационной программе фестиваля, а также ответит на вопросы аудитории.",
                "description": "Кинокритик, историк анимации. Куратор культурных проектов киностудии «Союзмультфильм». Программный директор Международного фестиваля анимационного кино «Бессонница»."
              },
              {
                "name": " Симпсоны – почему этот сериал всё ещё идёт? ",
                "author": "Прокопий Уляшов",
                "type": "Лекция",
                "start_time": "13:00",
                "end_time": "15:00",
                "short_description": "Симпсоны – почему этот сериал всё ещё идёт? И как они всё предсказывают? Разбираемся вместе по случаю выхода 750 эпизода, а ещё готовимся к очередному (третьему!) возрождению \"Футурамы\"",
                "description": "Прокопий Уляшов, иллюстратор, блогер, сотрудник киностудии \"Союзмультфильм”"
              },
              {
                "name": "Утренняя Зарядка",
                "author": "Волонтеры Лектория Анимации",
                "type": "Показ Анимации",
                "start_time": "11:00",
                "end_time": "13:00",
                "short_description": "Конкурс детской анимации",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 1,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Тело в анимации.",
                "author": "Никита Мещеряков,  Саша Фенди, Алексей Просвирин, Евгений Фадеев",
                "type": "Лекция",
                "start_time": "19:00",
                "end_time": "21:00",
                "short_description": "Тело в анимации.\nМузыкально-динамическая иммерсивно-танцевальная лекция-перформанс. Слушаем лекцию и двигаемся в потоке электронной импровизации, создаваемой в реальном времени.\nКак представлено тело в анимации?\nАнимационные фильмы позволяют совсем по-иному взглянуть на тело и телесное. В анимации тело живёт и действует по своим законам, периодически бессовестно их же нарушая. Оно сепарировано от биологии и физики и не является частью реальности, однако при этом оно существует в определенном ему измерении и в нём однозначно проступает человеческое. Неужели это та самая анима, душа, о которой спорят философы и учёные на протяжении стольких веков? В нашей экспериментальной лекции мы попробуем разобраться в механике анимационного тела и попробуем найти точки соприкосновения с телом реальным.",
                "description": "Никита Мещеряков Режиссер и аудио-визуальный артист. Работал в кино и на телевидении. Сейчас занимается преимущественно анимацией.\nИзбранная фильмография:\nСлонение (режиссура, звук и музыка)\nУ неба нет края (в составе группы авторов)\nАпноэ (звук и музыка)\nProgress (музыка)\nDrunk (режиссура, звук и музыка)   Саша Фэнди\nХудожница, режиссёр, специалист в области анимационного кино.\nПериодически читаю лекции по современной анимации на разных площадках в разных городах.    Алексей Просвирнин. Композитор, саунд дизайнер.\nРаботал на радио (BBC MPM, потот ФНР). Затем стал делать музыку и саунд дизайн для авторской анимации.\nРаботал над проектами таких авторов как Владимир Пономарев, Саша Свирский, Леонид Шмельков, Надя Гольдман, Евгений Фадеев, Варя Яковлева, Саша Васильев.    Евгений Фадеев\nРежиссёр анимационного кино. Преподаю режиссуру анимации.\nС недавних пор трогаю музыку.\nФильмография:\n2022 - Клад (студия \"Мастер-фильм\")\n2021 – Анимационный фильм «Завтрак для улиток» (ООО «Школа-студия Шар»)\n2019 – Анимационный фильм «Пастухи облаков» (ООО «Юпитер-XXI»)\n2018 – Анимационный фильм «Соблюдайте тишину»\n2016 – Анимационный фильм «Гамлет. Комедия» (ООО «Школа-студия Шар»)"
              },
              {
                "name": "Рассказ о внутреннем процессе работы над авторским анимационным фильмом.",
                "author": "Галина Голубева",
                "type": "Лекция",
                "start_time": "17:00",
                "end_time": "19:00",
                "short_description": "Мастер класс, о внутреннем процессе работы над авторским анимационным фильмом. Поделится опытом работы в разных техниках, перекладка, рисованное, кукольное стоп-моушн. Этапы построения от замысла до его реализации.",
                "description": "Режиссер анимационных фильмов \"А как наши космонавты\", \"Зеркальце\", \"Миллионы алых роз\"."
              },
              {
                "name": "В мир \"Наруто\" с японистом: волшебная территория ниндзя.",
                "author": "Нина Воронина",
                "type": "Лекция",
                "start_time": "15:00",
                "end_time": "17:00",
                "short_description": "Васаси Кисимото, автор хорошо знакомого многим мира \"Наруто\", черпал вдохновение в японском фольклоре, мифологии и религии: здесь мы видим отсылки и к буддизму, и к средневековым религиозным течениям. Имена персонажей и техник для японского читателя — говорящие, герои используют артефакты, упомянутые в японской мифологии. Можно посмотреть аниме и прочитать мангу, не обратив на это внимания, но после лекции вы получите возможность увидеть культурологический подтекст.\n P.S. не пугайтесь всяких терминов в аннотации, на эту весёлую лекцию можно приходить с детьми.",
                "description": "Культуролог, выпускница кафедры международных экономических отношений ИСАА МГУ. Обучалась японскому языку в университете Васэда (Токио)."
              },
              {
                "name": "Мультфильмы: от морали к психотерапии.",
                "author": "Анна Чевыкина",
                "type": "Лекция",
                "start_time": "13:00",
                "end_time": "15:00",
                "short_description": "Мультфильмы меняются. Моральные уроки о том, что \"правильно\" и \"неправильно\" уступают место новым подходам. Современная анимация становится инструментом психологической поддержки: развивает эмоциональный интеллект, помогает лучше понять и принять себя. Вместе с кинокритиком Анной Чевыкиной мы исследуем эту трансформацию в американской анимации",
                "description": "Студентка «Практическая кинокритика». С 2020-2022 ведущая кинолектория на площадке магнитогорского независимого театра «Teatr.talk»."
              },
              {
                "name": "Утренняя Зарядка",
                "author": "Волонтеры Лектория Анимации",
                "type": "Показ Анимации",
                "start_time": "11:00",
                "end_time": "13:00",
                "short_description": "Конкурс детской анимации",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 2,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Творчество, которое меняет.",
                "author": "Анатолий Доброжан",
                "type": "Лекция",
                "start_time": "19:00",
                "end_time": "21:00",
                "short_description": "На примере Mr. Freeman и других проектов Анатолий расскажет о том, как и почему творчество меняет не только автора, но и реальность - и какой она, новая реальность, может быть. Музыкально-динамическая иммерсивно-танцевальная лекция-перформанс. Слушаем лекцию и двигаемся в потоке электронной импровизации, создаваемой в реальном времени.",
                "description": "Сценарист, медиа-режиссёр, соавтор проекта Mr. Freeman\nНачал карьеру в студии Toonbox, в которой как сценарист реализовал несколько анимационных проектов. Переехал из Москвы с семьёй в Переславль-Залесский, где осваивает загородную жизнь и активно занимается парусным спортом. Верит в то, что мир готов к ошеломляюще позитивным переменам."
              },
              {
                "name": "Светлые Истории: наш подход в анимации.",
                "author": "Иван Вторых",
                "type": "Лекция",
                "start_time": "17:00",
                "end_time": "19:00",
                "short_description": "На нашей встрече-общении посмотрим лучшие проекты студии разных лет. Обсудим, как мы сочетаем коммерческую и авторскую анимацию в рамках одной студии. Какие существуют экономические механизмы в анимации... И вопрос-ответ)",
                "description": "Продюсер, сооснователь студии Светлые Истории\n- Преподаватель дисциплины «Анимация» в Уральском\nФедеральном Университете, факультет Журналистики\n- Куратор ежегодной выставки Уральских художников анимации «Случайная последовательность»\n- Член государственной аттестационной комиссии на защите дипломов у художников-аниматоров в УрГАХУ\n- Член государственной аттестационной комиссии на защите дипломов в УрФУ\n- Член дирекции, куратор, эксперт анимационного направления на творческом форуме «Арт-кластер «Таврида» 2021"
              },
              {
                "name": "Панк-анимация как авангард стиля.",
                "author": "Екатерина Солонская",
                "type": "Лекция",
                "start_time": "15:00",
                "end_time": "17:00",
                "short_description": "Как зарождаются новые визуальные стили, откуда они берутся и как пробираются в публичное медиаполе. Художественные направления сменяют друг друга всю историю человеческой культуры. Так при чём здесь панк?",
                "description": "Преподаватель HSE ART AND DESIGN SCHOOL, режиссёр музыкального видео и анимадока (“Терпение — Монстера”, “ОТВААЛ — Бутерброд С”, “Дорогие мои, пишу вам из…<НРЗБ>”"
              },
              {
                "name": "Как мировое кино влияет на тренды в моде и в соцсетях.",
                "author": "Елена Степанова",
                "type": "Лекция",
                "start_time": "13:00",
                "end_time": "15:00",
                "short_description": "В современном мире мода и кино тесно связаны и выступают средством коммуникации со своей аудиторией.\nМожет ли кино создавать моду?\nКакое влияние оказывает кинематограф на умы, поведение и социальную жизнь людей?\nОб этом и многом другом поговорим на лекции.В современном мире мода и кино тесно связаны и выступают средством коммуникации со своей аудиторией.\nМожет ли кино создавать моду?\nКакое влияние оказывает кинематограф на умы, поведение и социальную жизнь людей?\nОб этом и многом другом поговорим на лекции.",
                "description": "Елена Степанова, fashion-эксперт, стилист проектов на ТВ, основатель школы имиджа Step Style.\nИмеет российское и европейское образование в сфере моды"
              },
              {
                "name": "Утренняя Зарядка",
                "author": "Волонтеры Лектория Анимации",
                "type": "Показ Анимации",
                "start_time": "11:00",
                "end_time": "13:00",
                "short_description": "Конкурс детской анимации",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 0,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "История за час.",
                "author": "Алексей Заимский",
                "type": "Лекция",
                "start_time": "19:00",
                "end_time": "21:00",
                "short_description": "Мы все умеем рассказывать истории, просто многие забыли об этом или не замечают своей способности. Люди всегда рассказывали истории, придумывали сюжеты и складывали сказки. Что мы про это знаем? Немало знает наука, кое-что ещё знают профессиональные писатели и сценаристы, но достаточно знает уже ребенок, берущий в руки игрушки. Давайте попробуем то ли вспомнить, а то ли научиться рассказывать истории - любой длины и сложности, любого жанра и в любом медиуме - начав с нескольких простых навыков, которые можно освоить за час (ведь только час у нас и будет).",
                "description": "Алексей Замский родился и живет в Минске. По специальности литературовед. Работал сценаристом в игровой индустрии, гострайтером, а кроме того - журналистом в глянцевых журналах и театральным критиком."
              },
              {
                "name": "Смотри, чувствуй, живи. Мир анимации и мир эмоций.",
                "author": "Светлана Игнатьева",
                "type": "Лекция",
                "start_time": "17:00",
                "end_time": "19:00",
                "short_description": "Опытный психотерапевт, влюблённый в ав-торскую анимацию расскажет о том, для чего нам эмоции и какие посылы в них заложены. «Проанализируем» фрагменты мультфильмов – какими средствами в них переданы чувства и насколько корректно, с психологической точки зрения, они изображены. А также по-говорим о том, что делать, если мультфильм «распаковал» в Вас сильные чувства.",
                "description": "Практикующий психолог,\nруководитель семейного мульт-проекта «Экспериментариум» г.Саратов"
              },
              {
                "name": "Анимационные клипы для музыкантов и артистов.",
                "author": "Константин Карпачев",
                "type": "Лекция",
                "start_time": "15:00",
                "end_time": "17:00",
                "short_description": "Костя хочет посмотреть мультипликационные клипы и подискутировать о них как артист: с точки зрения общей стратегии позиционирования музыканта; а как режиссер: с точки зрения синергии музыкального и художественного высказывания.",
                "description": "Костя Карп, музыкант: его песни можно услышать в сериалах «пингвины моей мамы», «мишки на сервере» и не в сериалах, а например в качестве гимна Северной Лиги КВН; хэдлайнер фестиваля от арт—группы не(в)стол (г.Новороссийск), а также голос джазовой поэмы Линор Горалик «демон в клетчатой пижаме». Режиссер своих клипов, по образованию аниматор (школа дизайна НИУ ВШЭ)."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "location": "Шатёр “Мастер-классы” на Ярмарке",
    "schedule": [
      {
        "day": 3,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Скетчи, наброски разными материалами",
                "author": "Екатерина Прохожаева и Екатерина Усова",
                "type": "",
                "start_time": "14:00",
                "end_time": "14:40",
                "short_description": "Делать быстрые зарисовки всего, что есть вокруг - не так сложно, даже если вы никогда раньше этого не делали! Научимся некоторым приемам и работе с разными материалами.            Вместимость: до 25 человек.",
                "description": "Прохожаева Екатерина - художник, междисциплинарный дизайнер. Усова Екатерина - художник - иллюстратор, графический дизайнер."
              },
              {
                "name": "Чувствовать телом. Разговор с травами",
                "author": "Алина Корнеева",
                "type": "",
                "start_time": "13:00",
                "end_time": "13:40",
                "short_description": "Часть информации о действии растения наше тело способно воспринять на уровне ощущений. Люди знали о противопростудных свойствах липы и успокоительном пустырнике задолго до того, как стали исследовать хим.состав растений. Как они это делали, только ли \"методом тыка\"? На мастер-классе будут практики на контакт со своим телом, соединение с тонкими ощущениями. И из этого чуткого состояния мы по-новому познакомимся с травами, почувствуем, как они раскрываются именно для вас. Можно приходить со своими пеночками. Вместимость: 20 человек.",
                "description": "МК проводит Алина Корнеева, сертифицированный фитооздоровитель, телесно-ориентированный практик, со-основательница мастерской трав Зеленый Чердак."
              },
              {
                "name": "Ловец снов своими руками",
                "author": "Татьяна Бучко",
                "type": "",
                "start_time": "12:00",
                "end_time": "12:40",
                "short_description": "Хороший способ немного расслабиться и сохранить приятные воспоминания о чудесном месте/мероприятии. Вместимость: до 20 человек.",
                "description": "Бучко Татьяна Станиславовна - простая смертная."
              },
              {
                "name": "Свечи из натуральной вощины на желание",
                "author": "Алла Харченко",
                "type": "",
                "start_time": "11:00",
                "end_time": "11:40",
                "short_description": "Скрутим свечу на своё самое заветное желание. Натуральная вощина (очень вкусно пахнет мёдом), засушенные травы, джутевые фитили. 6+ Вместимость: до 20 человек.",
                "description": "МК проводит Алла Харченко. Дизайнер, художник, творческий человек."
              },
              {
                "name": "Шаманим на изобилие вощёными свечами",
                "author": "Дарислава Захарова",
                "type": "",
                "start_time": "18:00",
                "end_time": "18:40",
                "short_description": "Изготовление свечей ручной работы с травами и маслами. Работаем с изобилием, деньгами, любовью, намерением и желанием. Возраст участников: 5+. Можно на своих ковриках. Вместимость: до 20 человек.",
                "description": "Дарислава Захарова, городской шаман."
              },
              {
                "name": "Мастер-класс по гравировке на лазерном станке",
                "author": "Сергей Сергеевич",
                "type": "",
                "start_time": "17:00",
                "end_time": "17:40",
                "short_description": "Полезный мастер-класс. Показ работы на специальном оборудовании. Гравировка рисунков на жетонах.                   Вместимость: до 40 человек.",
                "description": "Сергей Сергеевич. Электрик, знаток лазерного оборудования."
              },
              {
                "name": "Изготовление браслета из лент и кожзам шнура",
                "author": "Ника",
                "type": "",
                "start_time": "15:00",
                "end_time": "15:40",
                "short_description": "Будем делать браслет из кожзама, лент и декоративных подвесок. Количество не ограничено, материалов привезу много)",
                "description": "Ника, просто Ника"
              },
              {
                "name": "Изготовление брошей из фетра с пайетками и бисером",
                "author": "Татьяна Мельниченко",
                "type": "",
                "start_time": "16:00",
                "end_time": "16:40",
                "short_description": "Из подготовленных деталей соберем брошь в виде цветка, которую можно прикрепить на ободок для волос, одежду, сумку и так далее. Минимальный возраст участников 8 лет. Вместимость: 8-10 человек.",
                "description": "Мельниченко Татьяна, художник-прикладник широкого профиля."
              }
            ]
          }
        ]
      },
      {
        "day": 1,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Брелок в технике макраме",
                "author": "Юлия Дроздова",
                "type": "",
                "start_time": "11:00",
                "end_time": "11:40",
                "short_description": "Сплетём симпатичный брелочек, который можно повесить на ключи или сумку, освоим базовые узлы макраме. Для детей от 10 лет и взрослых. Вместимость: 10 человек.",
                "description": "МК проводит Дроздова Юлия, создатель вышитых украшений, сумок и макрамешных ловцов снов Ptitsa_Pava."
              },
              {
                "name": "Создание бессонничного оберега",
                "author": "Екатерина Маклинова",
                "type": "",
                "start_time": "12:00",
                "end_time": "12:40",
                "short_description": "Создать что-то прекрасное и забрать с собой к палатке и потом домой! Для создания оберега, пропитанного атмосферой фестиваля, нужны бусины, нитка/иголка/леска и красивая сухая ветка из ближайшего леса. Вместимость: максимум 10 человек.",
                "description": "МК проведет дизайнер украшений, художница и инструктор практик внимательности - Екатерина Маклинова."
              },
              {
                "name": "Создание украшений",
                "author": "Мария Сосновская",
                "type": "",
                "start_time": "16:00",
                "end_time": "16:40",
                "short_description": "МК по изготовлению колье (браслета) из льняных нитей и бусин, не требует специального навыка, подходит для детей от 5 лет. Вместимость: 8 человек.",
                "description": "Проводит Мария Сосновская, создатель украшений и большой любитель детей и взрослых."
              },
              {
                "name": "Вязание на спицах митенок с рисунком",
                "author": "Елена Романова",
                "type": "",
                "start_time": "15:00",
                "end_time": "15:40",
                "short_description": "Вместимость: до 5 человек.",
                "description": "МК проводит Елена Романова, автор одежды в стиле бохо и принтованных футболок."
              },
              {
                "name": "Тряпочная кукла - гномик",
                "author": "Таня Клипперт",
                "type": "",
                "start_time": "14:00",
                "end_time": "14:40",
                "short_description": "Шитьё милых гномиков из тканей и бусин, подходит для детей от 9 лет. Вместимость: 8 человек.",
                "description": "МК проводит Таня Клипперт, профессиональная рукодельница и кукольник."
              },
              {
                "name": "Как сделать трубку из камня",
                "author": "NASCA",
                "type": "",
                "start_time": "13:00",
                "end_time": "13:40",
                "short_description": "Покажу как сделать из камня трубку, фонарик либо что-то ещё. МК для взрослой аудитории. Вместимость: 4-10 человек.",
                "description": "МК от NASCA"
              },
              {
                "name": "Магия интуитивной игры на флейте от музыкальной лавочки \"Чемодан Варганов”",
                "author": "Роман Мартынов",
                "type": "",
                "start_time": "19:00",
                "end_time": "19:40",
                "short_description": "История флейт в разных культурах. Научимся извлекать звук и придумывать простые мелодии на пимаке, флейте североамериканских индейцев. Вместимость: до 10 человек.",
                "description": "МК проводит Роман Мартынов, мастер по изготовлению музыкальных инструментов Korneliy, основатель музыкальной лавочки \"Чемодан Варганов\". Опыт создания флейт более 20 лет."
              },
              {
                "name": "Создание Лу-браслета",
                "author": "Мария Симакина",
                "type": "",
                "start_time": "18:00",
                "end_time": "18:40",
                "short_description": "Создание браслета из вощеного шнура, бусин и натуральных камней. Вплетем в браслет намерение и сотворим себе оберег. Подходит взрослым и детям старшего возраста.   Вместимость: 6-8 человек.",
                "description": "МК проводит Симакина Мария.\nБрейдер и мастер по украшениям для волос и не только."
              },
              {
                "name": "Птичка тильда из лоскутков",
                "author": "Светлана Архипова",
                "type": "",
                "start_time": "17:00",
                "end_time": "17:40",
                "short_description": "Мастер-класс по пошиву из лоскутков ткани и кружева птички подвески в стиле Тильда.",
                "description": "Проводит Светлана Архипова, дизайнер одежды и украшений ручной работы."
              },
              {
                "name": "Окрашивание носков в стиле тай дай от TieDye.Antiage",
                "author": "Михаил Аленичев",
                "type": "",
                "start_time": "20:00",
                "end_time": "20:40",
                "short_description": "Будем делать яркие носки в стиле тай-дай чтобы по утрам не искать пару. Вместимость: 10-15 человек.",
                "description": "МК проводит Аленичев Михаил, один из первых мастеров тай-дай с 10-ти летним опытом."
              }
            ]
          }
        ]
      },
      {
        "day": 2,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Мнуши - практика расслабления для всей семьи",
                "author": "Наталия Ермакова и Ирина Ромашкова",
                "type": "",
                "start_time": "12:00",
                "end_time": "12:40",
                "short_description": "Простые техники релаксации, с помощью которых можно быстро и эффективно освободить родных от усталости, снять тревогу и раздражительность, а также успокоить детей. Не требует специальных навыков, для взрослых и детей от 5 лет.",
                "description": "Проводят МК Ермакова Наталия и Ромашкова Ирина, сертифицированные мнушницы. С 2016 года занимаются телесными практиками, обладают навыками глубокой релаксации с помощью различных техник."
              },
              {
                "name": "Что такое бубен?",
                "author": "Алексей Волос",
                "type": "",
                "start_time": "11:00",
                "end_time": "11:40",
                "short_description": "Расскажу про бубен всё. Любое количество участников. Можно прийти со своей пеночкой.",
                "description": "МК проводит Алексей Волос."
              },
              {
                "name": "Шаманская скрутка из трав",
                "author": "Гульнара Алексеева",
                "type": "",
                "start_time": "13.00",
                "end_time": "13.40",
                "short_description": "Знакомство с травами. Создание магической травяной скрутки для очищения вашего дома.",
                "description": "Проводит обучение Гульнара Алексеева, травница, керамист семейной мастерской Gulya.bird."
              },
              {
                "name": "Обучающая игротека (покер на костях, Латрункули)",
                "author": "Кирилл Тимаков",
                "type": "",
                "start_time": "14:00",
                "end_time": "14:40",
                "short_description": "Обучение правилам игры \"Покер на костях\" - увлекательная игра по мотивам игры Ведьмак, а также Латрункули - историческая, тактическая настольная игра. Вместимость: до 20 человек.",
                "description": "Проводит обучение Тимаков Кирилл - мастер мастеркой \"Под кудлатой лапкой\"."
              },
              {
                "name": "Ажурные косы с украшениями",
                "author": "Анна Трибулкина",
                "type": "",
                "start_time": "17:00",
                "end_time": "17:40",
                "short_description": "Заплетем красивые косички, добавим ниточек, блесток и колечек.",
                "description": "Анна Трибулкина - брейдер, победитель Всероссийского конкурса плетунов косичек."
              },
              {
                "name": "Ручная лепка из глины",
                "author": "Василиса Лисавед",
                "type": "",
                "start_time": "16:00",
                "end_time": "16:40",
                "short_description": "Лепим пиалу для чая",
                "description": "Проводит Василиса Лисавед от мастерской \"Лисавед\""
              },
              {
                "name": "Создание сахарного скраба",
                "author": "Ксения Венглинская",
                "type": "",
                "start_time": "15:00",
                "end_time": "15:40",
                "short_description": "Делаем сахарный скраб для тела из простых и доступных каждому ингредиентов. Записываем рецептуру и учимся правильно смешивать и добавлять составляющие.",
                "description": "Ксения Венглинская - главный технолог бренда SPRINGLIST. Опыт более 15 лет. Автор рецептов нескольких известных марок аптечной косметики."
              },
              {
                "name": " Весёлое вторсырьё",
                "author": "Мастерская “САМИ”",
                "type": "",
                "start_time": "20:00",
                "end_time": "20:40",
                "short_description": "Интересные поделки из вторсырья для детей, но взрослых тоже можно, не прогоним). Вместимость: 10-12 человек.",
                "description": "Проводят создатели авторских этнических музыкальных инструментов Мастерская \"САМИ\"."
              },
              {
                "name": "Чудесный бисер",
                "author": "Любовь Терехова",
                "type": "",
                "start_time": "19:00",
                "end_time": "19:40",
                "short_description": "Сплетем серьги-мухоморчики из бисера за 40 минут. Минимальный рекомендуемый возраст самостоятельных участников - 12 лет. Вместимость: максимум 10 человек.",
                "description": "Проводит Любовь Терехова - мастер по созданию волшебных украшений мастерсокой Juni."
              },
              {
                "name": "Мейл-арт",
                "author": "Оксана Сулоева",
                "type": "",
                "start_time": "18:00",
                "end_time": "18:40",
                "short_description": "Создадим открытку в технике коллаж и отправим её живой почтой.",
                "description": "Проводит арт-терапевт Сулоева Оксана"
              }
            ]
          }
        ]
      },
      {
        "day": 0,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Кулон с камнем в технике макраме",
                "author": "Ная Волшебная",
                "type": "",
                "start_time": "14:00",
                "end_time": "14:40",
                "short_description": "Любите собирать гальку на морском берегу на память, но потом она годами пылиться в дальнем углу дома? Хватит это терпеть! Сегодня я научу вас как сделать кулон своими руками с любым камнем в технике макраме. Вместимость: максимум 7 человек.",
                "description": "Меня зовут Ная Волшебная. Уже 10 лет я делаю украшения в технике макраме и делюсь своими знаниями со всеми желающими. Приходите приобщиться к магии узелков."
              },
              {
                "name": "Создание ювелирных каффов \"Эльфийские ушки\" в технике wire-wrap",
                "author": "Евгения Голубова",
                "type": "",
                "start_time": "16:00",
                "end_time": "16:40",
                "short_description": "В течение мастер-класса обучающиеся познакомятся с базовыми инструментами и приемами техники wire-wrap, материалами, историей и техникой безопасности. На практической части изготовят свое первое украшение и унесут его с собой. Возраст: 10-99 лет.                               Количество мест: практика - 3 места. Слушатели и наблюдающие - без ограничений.",
                "description": "К проводит Евгения Голубова, создатель Мастерской Кармартен"
              },
              {
                "name": "Алхимия трав",
                "author": "Екатерина Железная",
                "type": "",
                "start_time": "15:00",
                "end_time": "15:40",
                "short_description": "Узнайте больше о травах и даже о самих себе. В программе:                                                                   1) Сказ о травах и их свойствах; 2) Магия работы человеческого организма; 3) Алхимия.                                                                Будем превращать обычные травы в уникальные зелья под запрос каждого мага Каждому гостю мероприятия — полезный подарок. Вместимость: максимум 15 человек.",
                "description": "МК проводит Екатерина Железная, дипломированный фитооздоровитель, реабилитолог и владелица Мастерской оздоровления «Neranö». Создаёт травяные сборы со смыслом и сочетает традицию и науку."
              },
              {
                "name": "Мастер-класс по шитью маленьких мягких зверушек",
                "author": "Аня Достоевская",
                "type": "",
                "start_time": "17:00",
                "end_time": "17:40",
                "short_description": "Собери из разных частей тряпочных тел своего тотемного зверя, и он поселится у тебя в кармане походного плаща. Возраст от 10 лет: работаем с иголкой, если хотят дети помладше, то это уже на усмотрение родителей. Вместимость: 15-20 человек.",
                "description": "Мастер-класс проводит Аня Достоевская, одна из основателей маленького интернет-магазинчика авторских игрушек \"The Moongarden\"."
              },
              {
                "name": "Мастер-класс по плетению веночков",
                "author": "Екатерина Лазарева",
                "type": "",
                "start_time": "20:00",
                "end_time": "20:40",
                "short_description": "Будем учить плести красивые венки. Возраст участников от 10 лет.                                          Материалы:\n- флористические проволока и ленты;\n- цветы из ткани;\n- декор: атласные ленты разных цветов, веточки и ягоды.                                                       Вместимость: максимум 7 человек.",
                "description": "МК проведёт Лазарева Екатерина, создатель мастерской ДомСолнца."
              },
              {
                "name": "Мастер-класс по плетению мандалы в технике ojo-de-dios",
                "author": "Марина Муравина",
                "type": "",
                "start_time": "19:00",
                "end_time": "19:40",
                "short_description": "Как написать письмо или песню с помощью палочек и разноцветных ниток? Как с теми же палочками и нитками загадать желание так чтобы оно сбылось или побороть свои переживания и успокоиться? Всему этому можно научиться! Возраст от 8 лет. Можно приходить с пеночками, плести можем сидя на полу. Вместимость: 8 человек.",
                "description": "Мастер-класс по плетению мандал из ниток и палочек проведёт Марина Муравина."
              },
              {
                "name": "Демонстрационный мастер-класс: Выплавление миниатюры из стекла в огне",
                "author": "Людмила Егорова",
                "type": "",
                "start_time": "18:00",
                "end_time": "18:40",
                "short_description": "Зрители откроют для себя мир расплавленного стекла - лэмпворк. Познакомимся с основными инструментами и материалами для изготовления стеклянных украшений. Мастер изготовит на горелке несколько изделий и расскажет об истории и применении этого искусства в современности. Вместимость: до 10 человек.",
                "description": "Мастер-класс проводит Людмила Егорова, стеклодув, создатель бренда Yonfa, украшений в технике лэмпворк."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "location": "тЯтр",
    "schedule": [
      {
        "day": 3,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "Открытая сцена",
                "author": "",
                "type": "",
                "start_time": "16:00",
                "end_time": "19:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Читка пьесы Мо Янь \"Наш Цзин Кэ” + обсуждение",
                "author": "Владимир Билык",
                "type": "",
                "start_time": "13:00",
                "end_time": "15:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер класс “Театр теней”",
                "author": "Диана Тунёва",
                "type": "",
                "start_time": "20:00",
                "end_time": "22:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 1,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "\"ФРЕЙД И ЕГО КАСТРЮЛЯ”",
                "author": "Физический театр \"EGGS”",
                "type": "",
                "start_time": "19:00",
                "end_time": "20:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "«Проект Будущее» - спектраль на стихотворения антиутопистов",
                "author": "Театр “ТАТР”",
                "type": "",
                "start_time": "16:00",
                "end_time": "17:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер класс “Актёрское мастерство”",
                "author": "Игорь Витковский",
                "type": "",
                "start_time": "13:00",
                "end_time": "15:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "«Сарма - тени снов» - импровизационная сказка.",
                "author": "Театрально-психологический центр «Эвтерпа»",
                "type": "",
                "start_time": "11:00",
                "end_time": "12:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "мастер класс “Набойка”",
                "author": "Анна Зудина",
                "type": "",
                "start_time": "17:00",
                "end_time": "",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер класс “Карнавальные маски”",
                "author": "Елизавета Кутьмина",
                "type": "",
                "start_time": "13:00",
                "end_time": "15:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "мастер класс “картонные корсеты”",
                "author": "Анна Зудина",
                "type": "",
                "start_time": "13:00",
                "end_time": "",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер класс “Карнавальные куклы”",
                "author": "Елизавета Кутьмина",
                "type": "",
                "start_time": "17:00",
                "end_time": "19:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "«Жизнь не имеет сюжета» свободная история по Ч. Буковски",
                "author": "Мастерская Драматической Импровизации",
                "type": "",
                "start_time": "21:00",
                "end_time": "22:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 2,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "КАРНАВАЛ",
                "author": "",
                "type": "",
                "start_time": "16:00",
                "end_time": "19:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер класс “Клоунада”",
                "author": "Физический театр \"EGGS”",
                "type": "",
                "start_time": "11:00",
                "end_time": "13:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Репетиция карнавала",
                "author": "",
                "type": "",
                "start_time": "13:00",
                "end_time": "15:30",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Аудиоспектакль “Пленники русской пустоты” ",
                "author": "",
                "type": "",
                "start_time": "19:00",
                "end_time": "20:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "АУКЦИОН ШУБ",
                "author": "Илья Афанасьев",
                "type": "",
                "start_time": "13:00",
                "end_time": "",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Årsgång (Ошгон)",
                "author": "Sukeban и ко.",
                "type": "",
                "start_time": "20:30",
                "end_time": "21:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      },
      {
        "day": 0,
        "auditories": [
          {
            "number": 1,
            "activity": [
              {
                "name": "мастер класс “Имитация вышивки”",
                "author": "Анна Зудина",
                "type": "",
                "start_time": "15:00",
                "end_time": "",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Эксцентрическая опера А.В. Чайковского «Дедушка смеется. Квартет» по басням И.А. Крылова",
                "author": "Мастерская А.Б. Тителя и И.Н. Ясуловича",
                "type": "",
                "start_time": "17:00",
                "end_time": "18:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "«Dовлатов-Jam»",
                "author": "СДТ (союз деятелей театра) «Арт-Арена»",
                "type": "",
                "start_time": "19:00",
                "end_time": "20:00",
                "short_description": "",
                "description": ""
              },
              {
                "name": "Мастер класс “Головные уборы”",
                "author": "Елизавета Кутьмина",
                "type": "",
                "start_time": "15:00",
                "end_time": "17:00",
                "short_description": "",
                "description": ""
              }
            ]
          }
        ]
      }
    ]
  }
]
